{
    "jageuk": [
        {
            "id": 1,
            "advice": "지식에 있어서는 많은 양보다 적을지라도 좋은 것을 선택함이 중요하다. 참으로 바르고 필요한 것을 아는 것이 좋다.",
            "author": "익명"
        },
        {
            "id": 2,
            "advice": "우리들은 새김질하는 반추동물이 되어야 한다. 많은 양의 지식을 위 속에 집어넣는 것으로 만족해서는 안 된다. 만일 우리들이 좋은 지식을 잘 소화하여 자기 것으로 만들지 않는다면 그 책들은 우리들에게 아무런 힘과 영양분이 되지 못할 것이다.",
            "author": "로크"
        },
        {
            "id": 3,
            "advice": "좋은 책은 무슨 일이 있더라도 꼭 읽어라. 그렇지 않으면 끝내 읽지 못할지도 모른다.",
            "author": "토로우"
        },
        {
            "id": 4,
            "advice": "독서는 자기의 사상의 원천이 메말랐을 때에만 하라. 사상의 메마름 은 가장 지혜로운 사람들에게도 종종 일어나는 현상이다. 그러나 아직 확고하지 못한 자기 사상을 무익한 책 때문에 놓쳐 버리는 경우도 있다. 그것은 정신에 죄를 범하게 하는 것과 같다.",
            "author": "쇼펜하우어"
        },
        {
            "id": 5,
            "advice": "육체에 대한 독약과 정신에 대한 독약의 차이는 다음과 같다. 즉, 육체에 대한 독약은 대개 그 맛이 불쾌한 것이지마는 신문이나 악서 속에 담겨있는 정신에 대한 독약은 아주 매혹적이며 그럴수록 그것은 더욱 사악한 것이다.",
            "author": "익명"
        },
        {
            "id": 6,
            "advice": "가장 어리석은 미신의 하나는, 과학자들이 인간은 신앙이 없이도 살아갈 수 있다고 잘못 믿고 있는 일이다.",
            "author": "익명"
        },
        {
            "id": 7,
            "advice": "진실한 종교란 인간의 내면에 자리한 영원을 추구하는 마음과 무한 한 세계와의 관계, 즉 인간 생활을 무한한 것과 결합시켜서 인간의 행 위를 인도하는 그러한 관계이다.",
            "author": "익명"
        },
        {
            "id": 8,
            "advice": "신의 계시(啓示)에 관한 특수한 연구 내용이 아니라 -- 왜냐하면 그것은 신학(神學)에 속한 것이니까-- 신의 명령으로서의 우리들의 보편적인 의무의 내용이 종교를 이루는 것이다.",
            "author": "칸트"
        },
        {
            "id": 9,
            "advice": "신앙이 없는 인간생활은 금수(禽獸)의 생활이다 .",
            "author": "익명"
        },
        {
            "id": 10,
            "advice": "우리들의 사명은 신의 뜻을 성취하고 신의 사업을 완성시키기 위하여 있다. 우리들 모두는 신의 사명을 가지고 있으나 그 사명이 무엇에 있는지 알 수 없다. 그러나 그 사명에 대한 우리들의 참여가 무엇에 성취되지 않으면 안될 것인가를 알지 못하고 존재할 수는 없다.",
            "author": "익명"
        },
        {
            "id": 11,
            "advice": "나더러 주님, 주님, 하고 부른다고 다 하늘 나라에 들어가는 것은 아니다. 하늘에 계신 내 아버지의 뜻을 실천하는 사람이라야 들어 간다.",
            "author": "성서"
        },
        {
            "id": 12,
            "advice": "만일 불을 붙이고 타오르게 하는 힘이 없다면 그것을 끄는 힘도 없을 것이다.",
            "author": "익명"
        },
        {
            "id": 13,
            "advice": "건전한 지혜의 법칙을 아는 자는 그것을 사랑하는 자보다 못하고, 그것을 사랑하는 자는 그것을 행하는 자보다 못하다.",
            "author": "중국명언"
        },
        {
            "id": 14,
            "advice": "그대는 하여야 할 일을 해 왔는가? -- 이것은 매우 중요한 일이다. 왜냐하면 그대 인생의 유일한의외는 오직 당신에게 주어진 이 짧은 인생에서 그대를 태어나게 한 신이 그대에게 원하는 일을 그대가 실천하고 있는지 아닌지에 달려 있기 때문이다. 그대는 그것을 하고 있는가?",
            "author": " 탈무드"
        },
        {
            "id": 15,
            "advice": "나는 괴롭다, 나는 신에게 구원을 바란다. 그러나 나의 봉사는 신을 섬 기는 것이지만 신이 내게 봉사하는 것이 아니다. 걸음을 멈추고 그 사실을 상기하면 고통은 사라질 것이다.",
            "author": "익명"
        },
        {
            "id": 16,
            "advice": "인간으로서 우리들의 노력은 정직하고 훌륭하게, 그리고 때가 되면 천사나 될 수 있으리라든가 또는 그 언젠가 옛날에는 보잘것없는 하등 동물이었다는 따위를, 믿음을 떠나서 수행되어야 한다.",
            "author": "존 러스킨"
        },
        {
            "id": 17,
            "advice": "삶의 목적이 그대의 행복이라고 생각하라. 그러면 참혹한 인생도 별것 아님을 깨닫게 될 것이다. 인생은 그대를 세상에 보내주신 신 에 대한 봉사임을 알라. 그러면 인생은 존엄하고 끊이지 않는 기쁨이 될 것이다.",
            "author": "익명"
        },
        {
            "id": 18,
            "advice": "우리들이 바라지 않는다 하더라도 모든 인류의 세계와 자기가 연관 되어 있음을 느끼지 않을 수 없다. 사상, 지식, 교역(交易)이 우리들을 서로 결합 시킨다. 여기에서 중요한 것은 이 세계에 대한 우리들의 위치, 그리고 관계의 일치가 우리들을 결합시켜 준다는 사실이다.",
            "author": "익명"
        },
        {
            "id": 19,
            "advice": "선량한 사람들은 서로 의심하는 일 없이 상부상조한다. 그러나 악한 사람들은 서로가 서로를 배반시키려고 애쓴다.",
            "author": "중국속담"
        },
        {
            "id": 20,
            "advice": "사람은 누구나 각자의 짐이 있고 결점이 있다. 누구도 남의 도움이 없이는 살아갈 수 없다. 그러므로 우리들은 서로가 위로나 충고와 상의로써 협조하지 않으면 안된다.",
            "author": "익명"
        },
        {
            "id": 21,
            "advice": "우리들이 살고 있는 이 세계의 조직은 다수의 사람이 공동으로 일 함으로써 많은 사람이 제각기 일하기보다는 훨씬 더 많은 것을 생산 할 수 있어야 한다. 그러나 이것은 결코 다수의 사람이 본질적으로 한 사람의 노예가 되라는 말은 아니다.",
            "author": "헨리 조지"
        },
        {
            "id": 22,
            "advice": "덕이 있는 사람은 부덕한 사람의 스승이다. 부덕한 사람은 유덕한 사람에게 배워야 한다. 자기의 스승을 존경하지 않고 그에게 배움을 받아야 할 사람은 사랑하지 않는 자는 아무리 영리해도 잘못을 범하는 것이다.",
            "author": "노자"
        },
        {
            "id": 23,
            "advice": "총에 맞은 상처는 치료할 수 있어도 사람의 입에 맞은 상처는 결코 아물지 않는 것이다.",
            "author": "페르시아 속담"
        },
        {
            "id": 24,
            "advice": "사람들의 말다툼에 끼어 들지 마라. 아무리 별것 아닌 이야기일지라도 격정과 흥분을 경계하라. 분노는 항상 총명한 일이 못된다. 무엇 보다도 정의에 대하여 그렇다. 왜냐하면 분노는 사람의 눈을 어둡게 하고 그 마음을 어지럽게 하기 때문이다.",
            "author": "고골리"
        },
        {
            "id": 25,
            "advice": "사람들의 일치에 파괴자가 될까 두려워하라. 말로써 서로를 배반케 하고, 나쁜 감정을 일으키게 하는 일을 두려워하라.",
            "author": "익명"
        },
        {
            "id": 26,
            "advice": "착한일을 하도록 노력함이 필요하다. 그러나 좋지 못한 일을 하지 않도록 애쓰는 것은 더욱 필요하다. 또 정욕을 억제함에 힘을 쏟는 것은 더욱 더 필요하다.",
            "author": "익명"
        },
        {
            "id": 27,
            "advice": "거룩한 덕을 이루려면 억제심이 필요하다. 억제심은 어릴때부터 습관이 되어 있어야 한다. 만일 어릴 때부터 억제하는 버릇을 갖추면 더 많은 덕을 갖출 수 있을 것이다. 많은 덕을 구비한 사람이 억제할 수 없는 것은 아무것도 없다.",
            "author": "노자"
        },
        {
            "id": 28,
            "advice": "나중까지 견디는 자는 구원을 얻으리라.",
            "author": "성서"
        },
        {
            "id": 29,
            "advice": "시련에 굴복하지 않는 자에게 은혜가 있으라. 신은 모든 사람을 단련하신다. 어떤 자는 재물로 어떤 자는 빈곤으로. 재물이 있는 자에 게는 그 재물이 필요로 하는 자에게 인색하지 않은가를. 가난한 자에게는 순수하고 불평 없이 스스로 고뇌의 운명을 견디고 있는가를.",
            "author": "탈무드"
        },
        {
            "id": 30,
            "advice": "사나운 말이나 또는 고삐만으로 다스릴 수 있는 순한 말에 대해서도, 한결같이 자기의 노여움을 자제 할 수 있는 사람이야말로 나는 믿 음직한 마부(馬夫)라고 말한다.",
            "author": "불경"
        },
        {
            "id": 31,
            "advice": "우리들의 의지력에 의해 평온한 정신 상태로 돌아가기에 힘쓰는 일 이 많으면 많을수록 정신의 편안을 가질수 있는 능력을 더해지는 것 이다.",
            "author": "아우렐리우"
        },
        {
            "id": 32,
            "advice": "정욕을 이겨낼 수 없었던 경우를 자주 경험했을지라도 결코 낙심 해서는 안된다. 고뇌에 찬 경험을 통해서 정욕의 유혹은 약해지고 반대로 정욕을 이겨내는 일도 쉽게 되는 것이다.",
            "author": "익명"
        },
        {
            "id": 33,
            "advice": "사람과의 관계에 있어서 선(善)을 지키는 것은 인간의 의무이다. 만일 그대가 타인에 대하여 선으로 대하지 못한다면 그대는 악(惡)인 것 이다. 또 나의 악으로 말미암아 그 사람에게도 악이 눈뜨게 될것이다.",
            "author": "익명"
        },
        {
            "id": 34,
            "advice": "유혹을 뿌리치지 못한 사람을 가혹하게 대해서는 안 된다. 오히려 위 로해 주고 격려하도록 힘써라. 그대 자신이 남에게 위로 받고 싶었던 때가 있었던 것처럼.......",
            "author": "익명"
        },
        {
            "id": 35,
            "advice": "어떠한 사람도 업신여기지 말라. 이웃에 대한 공공연한 비난이나 해로운 의심은 마음속에서 뽑아 버려라. 남의 행위나 언사(言辭) 는 솔직한 마음으로 해석하라. 항상 진실성을 가지고 자기보다는 남에게 어울리라.",
            "author": "익명"
        },
        {
            "id": 36,
            "advice": "친절은 인생을 즐겁게 한다. 그리고 온갖 배반을 해결해 주기도 한다. 얽힌 것을 풀어주고 막힌곳은 뚫어주고 어려운 것은 쉽게, 암담한 것은 기쁨으로 바꾸어 준다.",
            "author": "익명"
        },
        {
            "id": 37,
            "advice": "기독교의 가르침은 아무리 어린 자라도 스스로의 생각으로써 이해할 수 있을 만큼 분명한 것이다. 실상은 그렇지 않으면서도 기독교인처럼 행동하면서 남에게서 기독교 하는 말을 듣기를 바라는 자는 참된 기독 교를 이해하지 못하는 것이다.",
            "author": "익명"
        },
        {
            "id": 38,
            "advice": "종교에 헌신하는 사람은 컴컴한 집안으로 등불을 들고 들어오는 사람과 같다. 어두움은 순간에 사라지고 밝아질 것이다. 성현의 도(道)를 구함에 있어서는 악착스러움도 무방한다. 진리의 계시를 얻기 위해서는 탐욕스러 움도 좋다. 반드시 그대의 마음속을 충분한 빛이 구석구석 비치게 한다.",
            "author": "석가"
        },
        {
            "id": 39,
            "advice": "그 어느 편도 위험한 두 개의 미신을 경계함이 필요하다. 그 하나는 신 의 본질을 말로써 표현할 수 있다는 것이며 다른 하나는 신의 능력을 과학적 해명에 의하여 밝힐 수 있다고 생각하는 과학의 미신이다.",
            "author": "존 러스킨"
        },
        {
            "id": 40,
            "advice": "나의 종교는 --모든 생명 있는 것이라면 그 모든 것을 사랑하는 것이다.",
            "author": "아브라김"
        },
        {
            "id": 41,
            "advice": "예수교의 진리를 터득하는 데에 있어서 그저 자신의 죄악을 없애버리 는 것으로는 불충분하다.",
            "author": "익명"
        },
        {
            "id": 42,
            "advice": "지식이란 기억에 의해서가 아니라 자기의 사고의 노력에 의하여 얻어졌을  때만 참된 지식이 되는 것이다.",
            "author": "익명"
        },
        {
            "id": 43,
            "advice": "인간의 두뇌는 너무 일찍기 배운다든지 너무 많이 배우기 보다는 아 예 배우지 않는 편이 도리어 해로움이 적다.",
            "author": "익명"
        },
        {
            "id": 44,
            "advice": "설령 독서함이 적고 배움이 적더라도 생각함은 많으라. 스승이나 서적 에서는 다만 그대에게 필요하고 그대가 알고 싶어하는 것만을 배우 면 그만이다.",
            "author": "익명"
        },
        {
            "id": 45,
            "advice": "종교적인 교화(敎化)는 교육의 기초이다.",
            "author": "익명"
        },
        {
            "id": 46,
            "advice": "누구든지 나를 믿는 이 소자중 하나를 실족케 하면 차라리 연자 맷돌을 그 목에 달리 우고 깊은 바다에 빠뜨리우는 것이 나으리라.",
            "author": "성서"
        },
        {
            "id": 47,
            "advice": "유혹의 세계는 슬프다. 그러나 유혹을 물리치고 나감이 필요하다. 그 몸에서 유혹을 가져오게 하는 자에게는 그저 슬픔이 있으라.",
            "author": "익명"
        },
        {
            "id": 48,
            "advice": "현실에 살면서 미래에 적응할 인간을 교육하기 위해서는 무척 어려 운 일이지만 이상적이고 완전한 인간의 모습을 스스로 간직하고 교육 함이 필요하다. 그렇게 함으로써 교육자들은 자기가 살고 있기를 바라는 같은 시대의 인간에게 부응할 것이다.",
            "author": "익명"
        },
        {
            "id": 49,
            "advice": "어린이들을 가르쳐 신의 본질에 대한 자의식(自意識)에 이르게 하는 것은 부모와 교육자들의 최고 의무라고 나는 생각한다.",
            "author": "챤닝"
        },
        {
            "id": 50,
            "advice": "교육의 진실한 목적은 착한 일을 하도록 강조하는데 그치는 것이 아 니고 착한 일을 함으로 기쁨을 찾게 하는데 있다. 사람들을 깨끗하게 할뿐더러 그들도 깨끗함을 자랑하도록 하는 것이다. 정의를 지키게 할 뿐 아니라 정의를 목마르듯 갈구하는데 있다.",
            "author": "존 러스킨"
        },
        {
            "id": 51,
            "advice": "겸양은 완성에 이르기 위하여 없어서는 안될 상태이다.",
            "author": "익명"
        },
        {
            "id": 52,
            "advice": "남에게 치욕을 당하고도 냉정히 참고 그것에 보복하려고 하지 않는 자는 이 세상에서 위대한 승리를 거둔 자이다.",
            "author": "제네비오 란"
        },
        {
            "id": 53,
            "advice": "자신의 신분에 알맞은 자리보다 차라리 낮은 자리에 앉으라. 남에 게서 \"낮은 자리로 가시오\" 라는 말보다 \"높은 자리에 않으시오\" 라는 말을 듣는 편이 낫다. 신은 스스로 높은 자리에 처신하는 자를 내리 시고 겸양하는 자를 높이신다.",
            "author": "탈무드"
        },
        {
            "id": 54,
            "advice": "지금 당장 그대 자신 속에 있는 모든 지배욕과 허영심을 버려라. 영예와 칭찬을 찾지 말라. 그와 같은 모든 것은 그대의 정신을 멸망 시킬 뿐이다.",
            "author": "익명"
        },
        {
            "id": 55,
            "advice": "쟁기를 잡고 뒤를 돌아보는 자는 하늘 나라에 합당치 아니하느니라.",
            "author": "성서"
        },
        {
            "id": 56,
            "advice": "그대가 행한 악한 일은 기억해 두라. 그렇게 함으로 그대는 다시 악 한일을 하지 않게 된다. 그러나 그대가 행한 착한 일을 기억해 둔다면 그대가 착한 일을 하는데 방해가 될 것이다.",
            "author": "익명"
        },
        {
            "id": 57,
            "advice": "남에게 자신들의 신과 세계에 대하여 결정지어 줄 권리가 자기에게 있듯이 생각하고 있는 자들이 있다. 그리고 그러한 권리는 남들도 가지고 있듯이 생각하고 그들이 말하는 것을 맹목적으로 믿는  인간들도 있다.",
            "author": "익명"
        },
        {
            "id": 58,
            "advice": "어리석은 민족을 구하는 나머지 지혜에 대한 한결같은 노력의 결핍이 나타난다. 종교상의 독단주의가 남겨놓은 멍에의 흔적이 오랫동안 우리들의 목에 남아 있음을 나는 두려워한다.",
            "author": "밀턴"
        },
        {
            "id": 59,
            "advice": "우리들은 스스로의 스승이라고 자칭할 수 없다. 왜냐하면 우리들에 게는 오직 한 분, 스승밖에는 없다. 그 분은 그리스도 예수이시다. 그리고 우리들은 모두 형제이다.",
            "author": "성서"
        },
        {
            "id": 60,
            "advice": "인간은 과거의 성현이 그에게 준 선물을 이용할 수는 있다. 그러나 스스로의 판단에 의하여 그 선물을 검토하여 취사 선택하는 것은 자신 이 하여야 한다. 그러므로 모든 사람은 세계와 신에 대한 자기의 관계를 스스로 수립하여야 한다.",
            "author": "익명"
        },
        {
            "id": 61,
            "advice": "신앙은 인생의 의의를 이해하는 것이며 정신의 평화를 가져온다.",
            "author": "익명"
        },
        {
            "id": 62,
            "advice": "신에게 순종함이 필요하다. 자신을 질서 속에 있도록 하라. 인생의 도(道)를 이룩함에 모든 것들의 선(善)을 믿는 것, 그 이상으로 필요 한 것이란 있을 수 없다.",
            "author": "아미엘"
        },
        {
            "id": 63,
            "advice": "신앙은 선인을 만드는 것 이상으로 더 높은 목적이 있다. 신앙에서 는 선인이란 이미 존재하고 있는 것으로 생각하고 있다. 신앙의 중요 한 목적은 이 선인을 높은 이해의 단계에까지 끌어올리는데 있다.",
            "author": "레씽"
        },
        {
            "id": 64,
            "advice": "이런 말을 하고 있다. 최후의 말이 오면 대심판이 열리고 선한 신 께서 크게 노하신다고. 그러나 두려워할 것 없다. 최후의 날에는 기쁨이 가득 하리라. 신앙의 차이로 인류는 여러 민족으로 나누어졌다. 그들은 모든 독단 중에서 나는 오직 하나 , 즉 신의 사랑을 택했다.",
            "author": "페르시아의"
        },
        {
            "id": 65,
            "advice": "착한 인간이란 누구를 두고 말하는가? 오직 종교적인 인간만이 선 한 인간이다. 그렇다면 신이란 무엇인가? 무엇보다도 중요한 것은 양심과 의지와의 조화이다.",
            "author": "익명"
        },
        {
            "id": 66,
            "advice": "신앙이 없이도 정신의 평화를 찾을 수 있다고 생각해서는 안된다.",
            "author": "익명"
        },
        {
            "id": 67,
            "advice": "자신 안에 있는, 그리고 모든 사람안에 똑같이 존재하는 것을 사랑하는 것은, 곧 신을 사랑함을 의미한다.",
            "author": "익명"
        },
        {
            "id": 68,
            "advice": "인간은 사랑에 의하여 살고 있다. 이기적인 사랑은 죽음의 시작이요, 신과 인류에 대한 사랑은 삶의 시작이다.",
            "author": "익명"
        },
        {
            "id": 69,
            "advice": "만일 사람이 그 형제를 용서 할 수 없다면 그는 형제를 사랑하고 있 지 않는 것이다. 참된 사랑은 무궁한 것이며 만일 그것이 참된 사랑 이라면 용서할 수 없는 어떠한 모욕도 없다.",
            "author": "익명"
        },
        {
            "id": 70,
            "advice": "사랑은 인생의 근본이 되는 최초가 아니다. 사랑은 그 마지막인 것 이다. 사랑은 원인이 아니라 자신 속에 신의 정신의 처음을 의식하는 것이다. 이 자의식이 사랑을 요구하며 또 사랑을 낳는 것이다.",
            "author": "익명"
        },
        {
            "id": 71,
            "advice": "죽음과 삶은 두 개의 한계이다. 두 개의 한계를 넘어선 저편에  하나의 무엇이 있다.",
            "author": "익명"
        },
        {
            "id": 72,
            "advice": "우리들이 살아 있는 동안에 마음은 죽어 있으며 우리들이 육체 속에 파묻혀 있는 것이다. 그러나 우리들이 죽을 때 마음은 되살아난다.",
            "author": "소크라테스"
        },
        {
            "id": 73,
            "advice": "죽음이란 없다. 단지 우리들이 경험하고 그리고 경험하게 될 변화의 전개가 있을 뿐이다.",
            "author": "익명"
        },
        {
            "id": 74,
            "advice": "인간의 정신은 육체과 함께 영원히 멸망해 버리는 것은 아니다. 정 신(영혼)은 영원히 남는 것이다.",
            "author": "스피노자"
        },
        {
            "id": 75,
            "advice": "불멸이란 미래에 대한 사색에만 국한 시킬 수 없다. 과거의 비밀에 대한 생각이 필연적으로 생겨날 것이다.",
            "author": "익명"
        },
        {
            "id": 76,
            "advice": "인생을 악하게 살아가는 주된 원인은 거짓 신앙이다.",
            "author": "익명"
        },
        {
            "id": 77,
            "advice": "우리들이 한 공동체가 되어 그 속에 살고 있으면, 또 우리들 각자가 그 속에 살고 있는 무서운 거짓을 뚜렷이 알려고 하면 솔직하고 단순하게 예수의 가르침을 받아들임이 필요하다.",
            "author": "익명"
        },
        {
            "id": 78,
            "advice": "부정한 신념의 요구에 복종하는 것은 인간의 불행의 주된 원인이다.",
            "author": "익명"
        },
        {
            "id": 79,
            "advice": "자기에게 주어진 운명과 자기의 영혼에 관련되는 문제에 있어서 신의 법칙을 따름으로서 인간은 사회생활을 더 아름답게 영위하는데 이바 지하는 것이다.",
            "author": "익명"
        },
        {
            "id": 80,
            "advice": "환상에 사로잡힌 자들은 흔히 미래를 확신적으로 한정해 버린다. 그러나 그들은 미래를 기다리려고 하지 않는다. 그는 미래가 곧 눈 앞 에 다가오기를 고대하고 미래에 대하여 매우 성급하고. 자연에 있어 서도 수천년의 세월이 필요한 그것을 그는 자기의 생애에서 완전히 보기를 원한다.",
            "author": "레씽"
        },
        {
            "id": 81,
            "advice": "만일 그대가 남에게 선을 가르칠 수 있다 하더라도 그 선을 행치 않 는다면 형제를 잃어버릴 것이다. 만일 사람들이 그대의 가르침을 따르지 않음에도 불구하고 그것을 강요한다면 말씀을 잃어버릴 것이다. 어질고 또 사람 위에 설 사람은 형제도 말씀도 잃지 않느니라.",
            "author": "중국명언"
        },
        {
            "id": 82,
            "advice": "신의 뜻을 이루면서 스스로의 일을 완수하라. 그렇게 함으로 먼저 자신의 생활이 풍요할 것이며, 다음 사회생활을 보다 풍부하게 하는 일에 협동할 수 있음을 알라.",
            "author": "익명"
        },
        {
            "id": 83,
            "advice": "인생에 있어서 자신의 사명을 알고 그것을 힘껏 이룩하기 위해 노력하는 자야말로 덕 있는 사람이라 말한다.",
            "author": "익명"
        },
        {
            "id": 84,
            "advice": "학문이 넓은 사람이란 책을 읽고 많은 것을 알고 있는 사람이다. 교양이 풍부한 사람이란 그 시대에 가장 널리 퍼져 있는 지식이나 문화 양식을 모두 알고 있는 사람이다. 그리고 덕 있는 사람이란 자기 인생의 의의를 이해하고 있는 사람이다.",
            "author": "익명"
        },
        {
            "id": 85,
            "advice": "학문의 제목은 그 수를 헤아릴 수 없다. 그래서 모든 인간의 목적 과 행복이 무엇에 의하여 성취되는가 하는 지식이 소멸되는 것이다. 그러므로 인간의 참된 행복을 위한 지식이 결핍되는 다른 모든 지식이나 예술은 해롭고 한가한 오락거리가 되어 버린다.",
            "author": "익명"
        },
        {
            "id": 86,
            "advice": "학문은 무엇이 참된 선인가를 안다는 점에서만이 필요하다. 그것을 아는 것은 모든 사람에게 가능한 일이다.",
            "author": "익명"
        },
        {
            "id": 87,
            "advice": "사회 생활은 오직 자기부인(自己否認)을 할 수 있는 사람들에 의하여 서만이 개선될 수 있다.",
            "author": "익명"
        },
        {
            "id": 88,
            "advice": "인생을 보다 값지게 살고자 한다면 언제라도 자기 인생을 버릴 수 있는 용기가 있어야 한다. 그 법칙은 개인 생활이나 공동 생활에도 통하는 것이다.",
            "author": "익명"
        },
        {
            "id": 89,
            "advice": "일시적이고 덧없는 것에 마음을 빼앗기고 물욕(物慾)에 사로잡힌 나머지 자신 속에 자유를 부르짖는 영혼이 있음을 알지 못하고 생존 하는 것은 투쟁을 의미하며, 이 위대한 자유를 얻기 위해서는 죽음도 받아들인다는 것을 모르는 자들은 멸망할 자들이다.",
            "author": "라므네"
        },
        {
            "id": 90,
            "advice": "희생 없이 인생을 보다 아름답게 하자는 시도는 무익하다. 그러한 시도는 더 발전될 가능성을 감소시킬 뿐이다.",
            "author": "익명"
        },
        {
            "id": 91,
            "advice": "기독교는 인간과 하나님과의 직접적인 교제를 이루는 것이다.",
            "author": "익명"
        },
        {
            "id": 92,
            "advice": "도덕적인 생활을 추구 할뿐만 아니라 도덕 이상의 것을 향하여 매진 하라.",
            "author": "익명"
        },
        {
            "id": 93,
            "advice": "그대와 신과의 사이에 있는 모든 것을 두려워하라. 그대의 마음에 자리잡고 있는 온갖 환상이나 심상을 두려워하라.",
            "author": "익명"
        },
        {
            "id": 94,
            "advice": "인간의 정신적 완성은 이지(理智)가 강하고 육체적 욕망이 약할수록 더 이루어 지는 것이다. 그 완성을 스스로 의식하고 노력하여 그것이 잘 성취되어 갈 때 인간은 행복한 것이다.",
            "author": "익명"
        },
        {
            "id": 95,
            "advice": "과오(過誤)나 실수 때문에 당황하는 일이 없도록 하라. 스스로의 잘못을 아는 것처럼 큰 교훈은 없다. 그것은 자기 수양의 가장 중요한 방법중의 하나이다.",
            "author": "카라일"
        },
        {
            "id": 96,
            "advice": "우리들의 생활을 도덕에 대한 봉사로써 이루어진다. 그것은 인류의 생활이 종족에 대한 봉사로써 이루어져 있음과 같다. 우리들 사이 에 완전하고 위대한 행위가 성취됨을 보면 우리들의 인생은 언제나 고귀하다고 생각할 수 있는 이유를 보는 것 같이 느껴지는 것이다.",
            "author": "조지 앨리"
        },
        {
            "id": 97,
            "advice": "보지도,듣지도,알지도 못하는 일에 참견하여 자신의 마음을 괴롭히지 말라. 자기와 관련이 없는 일에 개입 하는것을 피하라. 그따위 것을 하고 있을 시간이 있다면 자기 완성의 길을 올바르게 걸어 성공 하는데 그 시간을 사용함이 낫다.",
            "author": "익명"
        },
        {
            "id": 98,
            "advice": "성장해 가는 자기의 정신면의 생활을 의식 못하고 그저 동물적 생활만을 알고 있는 인간의 상태는 두려운 것이다. 그러한 사람이 오래 살면 살수록 참된 삶은 시들어 사라져 버릴 것이고 그 무엇과도 대치 할 수 없는 것이다.",
            "author": "익명"
        },
        {
            "id": 99,
            "advice": "도덕상의 죄악 중에서도 전쟁을 가져오는 악의 크기는 헤아리기 어렵다.",
            "author": "익명"
        },
        {
            "id": 100,
            "advice": "악은 일정한 형태가 없다. 사람들 사이를 헤매어 부딪치고 있다.",
            "author": "익명"
        },
        {
            "id": 101,
            "advice": "일이 없도록 할 것이다. 그러한 행동이나 고함은 오히려 더욱 고통을 크게 할뿐이다. 감정이나 사랑, 질투나 공포, 그 어느 하나도 일을 더욱 확대시키지 않는다. 그러한 분노는 모든 것을 공격한다. 적이나 친구, 어린이나 어른, 신이나 짐승, 정신이 있고 없는 것을 가리지 않고 모든 것의",
            "author": "익명"
        },
        {
            "id": 102,
            "advice": "분노가 남에게 아무리 불쾌하게 하더라도 화내고 있는 자신이 가장 괴로운 것이다. 분노로써 시작된 것은 수치로써 끝난다. 분노는 분노 를 가져오게 하는 모욕보다 해로운 것이다.",
            "author": "익명"
        },
        {
            "id": 103,
            "advice": "어른들이 서로 사악한 태도로 싸우고 있는 꼴을 보면 아이들은 곧 그 광경을 바르게 평가한다. 즉 아이들은 누가 옳고 그르다는 것 에는 관계없이 공포와 혐오로 그들로부터 도망쳐 버릴 것이다.",
            "author": "익명"
        },
        {
            "id": 104,
            "advice": "인류가 어디로 가는가를 인간들은 알 수 없다. 가장 고귀한 지혜란 그대가 어디로 가야 할 것인가를 아는 것에서 얻어진다. 그것은 다시 말해서 신을 향하여 높은 완성으로 걸어 나가야 함을 깨닫는 일이다.",
            "author": "익명"
        },
        {
            "id": 105,
            "advice": "참된 생활로 인도하는 길은 좁다. 그것을 찾아낼 수 있는 자는 극히 드물다, 왜냐하면 그 길은 그들 자신에게 있기 때문이다. 그리고 자기 길을 찾고 있는 자도 드물다. 대개는 다른 길을 찾았으므로 자기의 길을 찾으려고 하지 않는다.",
            "author": "류씨 말로"
        },
        {
            "id": 106,
            "advice": "진리에 대한 탐구가 시작되는 곳에 언제나 인생이 시작되는 것이다. 진리에 대한 탐구가 멎기만 하면 인생도 멎어 버리는 것이다.",
            "author": "존 러스킨"
        },
        {
            "id": 107,
            "advice": "지(智)를 찾고 있는 사람은 지적(智的) 이라고 말할 수 있다. 그러나 그가 지를 찾았다고 생각한다면 그는 지가 없는 자이다.",
            "author": "페르시아 속담"
        },
        {
            "id": 108,
            "advice": "우리들이 자리하고 있는 그 자리가 귀중한 것이 아니다. 우리들이 움직이고 있는 그 방향이 소중한 것이다.",
            "author": "홈즈"
        },
        {
            "id": 109,
            "advice": "모든 사람에게 필요한 지식이 있다. 사람들이 그 지식을 자신의 것으로 소유하지 못하는 한 다른 모든 지식은 그에게 해로운 것이다.",
            "author": "익명"
        },
        {
            "id": 110,
            "advice": "무지(無智)를 두려워하라. 그러나 그보다 그룻된 지식을 더 두려워 하라. 허위의 세계로부터 그대의 눈을 돌려라. 자신의 감정을 믿지 말라. 감정은 자신을 속일 수가 있다. 그대 자신 속의 영원한 인간성을 탐구하라.",
            "author": "석가"
        },
        {
            "id": 111,
            "advice": "학문이 높으면서 신을 사랑하는 자는 누구와 비교할까? 그는 연장 을 손에 든 명공(名工)과도 같다. 학문은 있으나 신의 사랑이 없는 자 는 연장이 없는 공인(工人)과도 같다. 신을 사랑하고는 있지만 학문을 등한히 하는 자는 연장은 있으나 일을 모르는 공인과도 같다.",
            "author": "탈무드"
        },
        {
            "id": 112,
            "advice": "머리를 쓰는 일로는 배부른 기분이 안 난다. 열매를 잘 이용하라. 잎을 헤아리던가 여러 가지 가치를 계산해 보았자 배는 부르지 않는다. 모든 것은  머리로 계산해서 행동하지 않아도 신에 의지하여 살아나가면 그보다 값비싼 행복을 배부르게 얻게 되리라.",
            "author": "바라문교"
        },
        {
            "id": 113,
            "advice": "무익한 학문을 많이 배우기보다는 항상 그대에게 쓸모 있는 몇 가지 지혜로운 것을 아는 편이 더낫다.",
            "author": "세네카"
        },
        {
            "id": 114,
            "advice": "일반적인 지식에 있어서나, 혹은 특수한 지식에 있어서 필요 없는 것은 항상 해롭다.",
            "author": "익명"
        },
        {
            "id": 115,
            "advice": "항상 이웃 사람들을 무시하는 자들은 --모든 부자들의 생활이 그와 같은데-- 결코 남에게 자애로움을 보여 줄 수 없다.",
            "author": "익명"
        },
        {
            "id": 116,
            "advice": "자비란 긍휼(矜恤)에서 오는 것이다. 그 이외 자비는 잔학한 일면 을 띠고 있다. 우리들이 남에게 약탈한 물건을 자선이란 명분으로 다른 사람에게 선처한다 해도 아무 공로가 없는 것이다.",
            "author": "조로아스터"
        },
        {
            "id": 117,
            "advice": "가장 죄악적인 자선의 예는, 어떤 공작부인이 가난한 사람을 위 한다는 구실로 개최한 수백만원짜리 다이아몬드 전시회였다.",
            "author": "익명"
        },
        {
            "id": 118,
            "advice": "부잣집에는 세 사람의 방이 열 다섯 개나 있다. 그러나 구걸하는 사람이 하룻밤을 지내려고 들어가기란 엄두도 못냈다. 가난한 농민들은 단간방 오막살이 집에서 일곱 명의 식구가 살고 있다. 그러나 낮선 나그네를 기쁘게 맞이한다.",
            "author": "익명"
        },
        {
            "id": 119,
            "advice": "지(智)의 첫 번째 요구는 자신을 아는 데 있다.(아무리 어렵다 하더 라도). 자애의 첫 번째 요건은 자신에 만족하는 데 있다(더욱 어렵다 하더라도) 오직 이 같은 만족을 가질 수 있는 자만이 남에 대한 자비에 굳세고 적극적이 될 수 있는 것이다.",
            "author": "존 러스킨"
        },
        {
            "id": 120,
            "advice": "부자가 자비심(慈悲心)이 생기면 무엇보다도 예수께서 돈 많은 청 년에게 말한 것을 실천하여야 한다. \"네 소유를 팔아 가난한 자들에게 주어라\"",
            "author": "익명"
        },
        {
            "id": 121,
            "advice": "인간이 준수(遵守)해야 하고 또 그 때문에 인간에게 자유를 주는 법칙을 알기 위하여 육체적인 생활에서 정신적인 생활로 향상시킴이 필요하다.",
            "author": "익명"
        },
        {
            "id": 122,
            "advice": "예수는 참된 예언자였다. 그는 인간의 영혼 속에 있는 비밀을 보았고, 인간의 위대함 도 알았다. 그는 그대나 나의 속에 존재하는 그것을 믿었고 인간의 모습을 가진 신을 보았다.",
            "author": "에머슨"
        },
        {
            "id": 123,
            "advice": "이 세상의 짧은 일생을 영원한 인생의 법칙에 따라서 살아나가는 것이 필요하다.",
            "author": "토로우"
        },
        {
            "id": 124,
            "advice": "인간이 만든 법칙을 순응하는 의식은 노예가 되는 것이다. 신의 법칙에 순종하는 것은 자유로움에 이른다.",
            "author": "익명"
        },
        {
            "id": 125,
            "advice": "성지(聖智)가 그 성스러움 때문에 그 형태를 나타낼 수 없다고 할 그러한 어리석은 아무 조건도 존재하지 않는다.",
            "author": "익명"
        },
        {
            "id": 126,
            "advice": "세 가지 길에 의하여 우리들은 성지(聖智)에 도달할 수 있다. 그 첫째 는 사색에 의하는 것이다. 이것은 가장 높은 길이다. 그 둘째는 모방에 의한 것이다. 이것은 가장 쉬운 길이다. 그 셋째는 경험에 의한 것이다. 이것은 가장 고달픈 것이다.",
            "author": "공자"
        },
        {
            "id": 127,
            "advice": "자신을 알고 싶거든 남과 남의 일에 주의를 기울여라. 남을 알고 싶거든 자기 마음속을 들여다보아라.",
            "author": "쉴러"
        },
        {
            "id": 128,
            "advice": "정신은 그 자체에 있어서 스스로의 재판관이며 검사이다. 모든 것 을 잘 알고 있는 그대의 정신에 상처를 입혀서는 안 된다. 높은 내심의 재판관을 다쳐서는 안 된다.",
            "author": "마누우"
        },
        {
            "id": 129,
            "advice": "인간의 가치는 그가 가지고 있는 진리에 의하여 측정될 수 없다. 그가 그 진리를 찾는 과정에서 맛본 고난에 의하여 평가되는 것이다.",
            "author": "레씽"
        },
        {
            "id": 130,
            "advice": "인생은 학교다. 거기에서는 성공보다 실패가 인생의 스승이다.",
            "author": "스테이만"
        },
        {
            "id": 131,
            "advice": "성지(聖智)는 그 성질로 보아 특수한 사람의 능력이라고 생각해서 는 안 된다. 성지는 모든 사람에게 필요한 것이다. 그러므로 모든 사 람이 얻을 수 있는 것이다. 성지는 스스로의 사명을 깨닫고 그것을 행하는 방법을 아는 것에 있다.",
            "author": "익명"
        },
        {
            "id": 132,
            "advice": "사람을 사랑하는 것은 참되고 변할 수 없는 내적인 행복을 가져온다. 왜냐하면 사랑은 인간을 남과 신에게 결합시켜 주기 때문이다.",
            "author": "익명"
        },
        {
            "id": 133,
            "advice": "사람에게 사랑이 적었기 때문이다.",
            "author": "류씨 말로"
        },
        {
            "id": 134,
            "advice": "지혜로운 사람은 자신에게 이익이 있기 때문에 사랑하는 것이 아니다. 사랑한다는 것에 행복을 느끼기 때문에 사랑하는 것이다.",
            "author": "익명"
        },
        {
            "id": 135,
            "advice": "사랑이 주는 용기(勇氣), 평화(平和), 환희(歡喜)는 참으로 위대하다. 사랑-- 사람들 사이 --에 의하여 얻어지는 외면적인 행복은 사랑의 내면적 행복을  알고 있는 사람에게는 깨달을 수 없는 것이다.그것 들은 그토록 위대하기도 하다.",
            "author": "익명"
        },
        {
            "id": 136,
            "advice": "대지(大地)는 어떤 특정한 그 어느 사람의 소유물일 수 없다.",
            "author": "익명"
        },
        {
            "id": 137,
            "advice": "소크라테스는 그가 어디 태생이냐고 질문을 받았을 때 그는 세계의 시민이라고 대답했다. 그는 자신을 우주 전체의 주인이며 시민이라고 생각하고  있었다.",
            "author": "위케로"
        },
        {
            "id": 138,
            "advice": "과거는 항상 우리들의 힘 밖에 있는 것이다. 우리들은 죽은 사람을 처벌 할 수도 복수 할 수도 없다. 과거의 죄악을 보복하려고 하면 우리들은 새로운 죄악을 범할 위험에 빠지게 될 것이다.",
            "author": "헨리 죠지"
        },
        {
            "id": 139,
            "advice": "근본적인 과오는 신께서 모든 인간에게 공평하게 주신 땅을 몇몇 인간들이 사유(私有)할수 있다는 어리석은 생각에 있다는 것이다. 토지의 사유는 노예제도와 마찬가지로 횡포이다.",
            "author": "뉴우먼"
        },
        {
            "id": 140,
            "advice": "만일 토지에 대한 권리를 단 한사람이라도 가지지 못한 자가 있다 면 나의 권리도 그대의 권리도 그리고 모든 사람의 토지에 대한 권리도 부정(不正)한 것이다.",
            "author": "에머슨"
        },
        {
            "id": 141,
            "advice": "그 누구도 땅을 소유(所有)할 권리(權利)를 가질 수 없다.",
            "author": "익명"
        },
        {
            "id": 142,
            "advice": "전체주의, 부정, 그리고 횡포의 가장 심한 상태는 모든 사람들속에 남의 판단을 들을 필요도 없고 더우기 그 법률을 신념으로 받아들여야 한다는 법을 제정하는 것이다. 무엇 때문에 그런 것이 사람들에게 필요하게 되는가?",
            "author": "익명"
        },
        {
            "id": 143,
            "advice": "\"어때 우리들의 이야기가 맞지? 대중이란 항상 속일 필요가 있어. 보라 ! 저들이 얼마나 저속하고 야만인인가를 !\"  아니다 저속하고 야만한 자들은 모두 사기군들이다. 먼저 자신부 터 진실 되어라. 그리고 진실로써 저들을 참된 인간성으로 인도하라",
            "author": "괴테"
        },
        {
            "id": 144,
            "advice": "만일 진실한 일이거든 모든 사람, 즉 부귀, 빈천, 남녀노소를 막론 하고 그것을 믿게 하라. 만일 진실이 아니거든 부귀, 빈천, 남녀노소를 막론하고 그것을 믿지 않도록 하라. 진실한 일이라면 지붕 위에서 큰소리로 떠들어 댈 필요가 있다.",
            "author": "클리포오드"
        },
        {
            "id": 145,
            "advice": "학자라고 자칭하는 인간은 주의하라. 그들은 모임에서 인사 받기를 좋아하고 교회에서 윗자리를 차지하고 마음에도 없는 기도를 오래 하는 인간을 주의하라. 그들은 무엇보다도 남의 비판을 하는데 능숙하다.",
            "author": "익명"
        },
        {
            "id": 146,
            "advice": "참으로 한심한 일이야 ! 어느 시대에 있어서도 악인은 자기의 야비한 행위를 종교나 도덕이나 애국심을 가지고 봉사했다는 탈을 씌우려고 애쓰고 있다. ",
            "author": "하이네"
        },
        {
            "id": 147,
            "advice": "너희는 선생이라 칭함을 받지 말라. 너희 선생은 하나요, 너희는 모두 형제니라. 땅에 있는 자를 아비라 하지 말라. 너희 아버지는 하나 이시니, 곧 하늘에 계신 자니라. 또한 지도자라 칭함을 받지 말라. 너희 지도자는 하나이시니, 곧 그리스도시니라",
            "author": "성서"
        },
        {
            "id": 148,
            "advice": "그대의 마음과 하나님 사이에 중개인을 두어서는 안된다. 누구도 그대 자신 이상 신에게 가까이 있을 수 없다.",
            "author": "익명"
        },
        {
            "id": 149,
            "advice": "어떠한 이유로도 정신적인 것을 물질적인 것으로 돌이킬 수는 없다. 그리고 정신적인 것이 물질적인 것에서 연유한다고 설명할 수도 없다.",
            "author": "익명"
        },
        {
            "id": 150,
            "advice": "정신적인 것과 물질적인 것의 구별은 단순한 어린이의 지혜나 가장 깊은 성자의 지혜로운 똑같이 분명한 것이다. 정신과 물질에 관하여 논쟁하는 것은 아무런 소득이 없다. 다만 분명하여 추호의 의심도 없는 것을 알지 못하게 될 뿐이다.",
            "author": "익명"
        },
        {
            "id": 151,
            "advice": "죽음에 대한 걱정을 아주 잊어버리는 생활과, 시시각각 죽음이 가 까이 오고 있음을 걱정하면서 보내는 생활은 전혀 다른 두개의 상 태이다.",
            "author": "익명"
        },
        {
            "id": 152,
            "advice": "죽음에 대한 생각이 우리들에게 이미 두렵지 않게 되었을때에도 죽음을 생각하지 않는 편이 편하다.",
            "author": "파스칼"
        },
        {
            "id": 153,
            "advice": "그대는 남을 질투하고, 분개하고 보복하려고 할 것이다. 그러나 그 사람이 내일 죽을지도 모른다고 생각해 보아라. 그러면 그 사람 에 대한 나쁜 감정은 자취도 없이 사라지고 말 것이다.",
            "author": "익명"
        },
        {
            "id": 154,
            "advice": "죽음을 회상할 필요는 없다. 죽음이 끊임없이 다가옴을 인식하고 적극적으로 평화롭게 즐겁게 살아가는 것이 필요하다.",
            "author": "익명"
        },
        {
            "id": 155,
            "advice": "영혼이 마음에 대한 관계라면 건강은 육체에 대한 관계와 유사하다. 그것은 눈에 띠지 않는다. 그러나 그것을 활용할 때에는 모든 일에 성공을 가져다 준다.",
            "author": "익명"
        },
        {
            "id": 156,
            "advice": "후덕(厚德)한 사람은 길을 걸을 때 똑바로 끝까지 가도록 노력한다. 길을 절반도 못가서 지쳐버리고 중단하는 것을 두려워하여야 한다.  ",
            "author": "중국명언"
        },
        {
            "id": 157,
            "advice": "자기의 생활이 선(善)임을 아는 것은 무엇 보다 보람있는 보수(報酬) 이다. 선을 만들어 내는 기쁨을 알라. 선을 남 몰래 베풀어라. 사람들 이 그러한 선을 알았을 때 숨은 선으로 인하여 한층 더 아름답게 빛 날 것이다.",
            "author": "익명"
        },
        {
            "id": 158,
            "advice": "신의 뜻은 우리 서로가 행복하게 살기를 원하며 불행과 고통속에 살아가기를 원하지 않는다. 사람들은 서로를 기쁨으로 도와 주는 것이 지 슬픔으로 돕는 것은 아니다.",
            "author": "익명"
        },
        {
            "id": 159,
            "advice": "선한 일을 행하는 버릇을 가지는 것만큼 인생을 아름답게 하는 것이 없다.",
            "author": "익명"
        },
        {
            "id": 160,
            "advice": "슬기로움(智)의 세계는 끝이 없다. 인간은 진리 안에 있을 때만이 자유이다. 그리고 진리는 슬기속에 열린다.",
            "author": "익명"
        },
        {
            "id": 161,
            "advice": "이지적(理智的)인 생물의 특징은 자기의 운명에 자유로이 순응함에 있는데 동물의 본성인 운명과 부끄러운 투쟁에 있지 않음을 망각해서 는 안된다.",
            "author": "아우렐리우"
        },
        {
            "id": 162,
            "advice": "오직 지(智)의 보고(寶庫)만이 실제이다. 그것은 아무리 나누어져도 없어지지 않는다. 나누면 나눌수록 불어만 간다. 이같은 보고를 얻기 위하여 노력하지 않으면 안된다.",
            "author": "데모필"
        },
        {
            "id": 163,
            "advice": "우리들은 자유롭지 못한다. 자신의 정욕이나 남에게 속박되어 있기 때문이다. 그것은 우리들의 의지의 요구로부터 멀리 있을수록 더욱 심하다. 참된 자유는 오직 오류(誤謬)를 제거해 주는 이지에 의하여 완성된다.",
            "author": "익명"
        },
        {
            "id": 164,
            "advice": "물질적 세계에서 완성된 모든 것은 사상(思想)의 세계에 그 원인을 두고 잇다. 그러므로 한가지 사실에 대한 설명은 하나의 사실 속에서 가 아니라 사실에 앞서는 사상 속에서 얻어지는 것이다.",
            "author": "익명"
        },
        {
            "id": 165,
            "advice": "무엇에 대하여 생각해야만 하는 것과 같이 무엇에 대하여 생각할 필 요가 없는가 하는 것도 중요하다.",
            "author": "익명"
        },
        {
            "id": 166,
            "advice": "인간은 생활 환경에 의하여 변하는 것은 아니다. 또한 민중의 행복 은 물질적 만족이나 보수로 인하여 증대되는 것은 아니다. 마음이 육체를 만드는 것이다. 오직 사상만이 그에게 보람있는 생활을 약속해 주는 것이다.  ",
            "author": "맛치니"
        },
        {
            "id": 167,
            "advice": "우리들의 사상이 좋고 나쁨에 따라서 우리들을 낙원이나 아니면 지옥으로 데려간다. 그 낙원 세계나 지옥은 천상(天上)이나 지하(地下) 에 있는 것이 아니라 우리들 인생 속에 낙원과 지옥이 있다.  ",
            "author": "류씨 말로"
        },
        {
            "id": 168,
            "advice": "사상은 자유로운 듯이 보인다. 그러나 인간의 내부에는 사상보다 강하고 사상을 지배하는 그 무엇이 있다.",
            "author": "익명"
        },
        {
            "id": 169,
            "advice": "자기나 혹은 남이 이룩한 생활의 패턴을 바꾸기 위해서는 나타난 사건들 뿐만 아니라, 그 사건을 일으킨 사상과 투쟁하여야 한다.",
            "author": "익명"
        },
        {
            "id": 170,
            "advice": "우리들을 가장 강하게 사로잡는 욕망은 음란한 욕망이다. 그 방면 의 욕망은 결코 만족이라는 것이 없다. 또 만족하면 할수록 더욱 커 지는 것이다.",
            "author": "익명"
        },
        {
            "id": 171,
            "advice": "지혜 없는 자의 정욕은 끊임없이 커진다. 나팔꽃 덩굴 모양으로 끊임 없이 자란다. 비열한 정욕에 사로잡힌 자는 나팔꽃 덩굴처럼 고뇌가 휘어 감긴다. 이토록 강한 정욕의 힘을 이겨낸 사람에게는 연꽃잎에 서 빗방울이 굴러 떨어지듯 모든 고뇌가 떠나가는 것이다 ",
            "author": "석가"
        },
        {
            "id": 172,
            "advice": "사람들이 탐욕스러워 소란과 고뇌로써 행하는 것은 모두 나쁜 일이다. 착한 일은 고요한 평화 속에서 이루어진다.",
            "author": "익명"
        },
        {
            "id": 173,
            "advice": "자기의 욕망이 강함을 자랑하는 자는 많다. 그러나 자기 욕망을 이겨 내는 힘을 자랑하는 자들은 적다.",
            "author": "익명"
        },
        {
            "id": 174,
            "advice": "자기 완성은 인간의 내면적 문제이나 동시에 외부적인 일이기도 하다. 사람들과 교제하지 않고는 인간은 완성되지 않는다. 그가 다른 사람 들에게 주는 영향을 생각지 않고는 그의 완성을 생각할 수 없다.",
            "author": "익명"
        },
        {
            "id": 175,
            "advice": "인내를 배우려거든 음악가에 뒤지지 않는 연습이 필요하다. 그렇게 되면 우리들은 언제 선생님이 올 것인지조차 잊고 있을 것이다. ",
            "author": "존 러스킨"
        },
        {
            "id": 176,
            "advice": "하나님 아버지의 완전하심과 같이 너희도 완전하다. ",
            "author": "성서"
        },
        {
            "id": 177,
            "advice": "절대적 완전은 하늘의 법칙이다. 그러므로 완성, 즉 하늘의 법칙을 알고자 모든 마음을 기울임은 인간의 법칙이다. 끊임없이 자기 완성 을 위하여 노력하는 자들은 성인이다. 성인은 악과 선을 구분한다. 그는 선을 택하면 언제나 그것을 잃지 않도록 선을 따른다.",
            "author": "공자"
        },
        {
            "id": 178,
            "advice": "활 쏘는 사람이 곧게 화살을 겨누듯이 성인(聖人)은 자기의 미숙하고 동요하며 완고하여 굽히지 않는 사상을 옳은 것으로 바꾸려고 힘쓴다  ",
            "author": "석가"
        },
        {
            "id": 179,
            "advice": "이상한 일이다 ! 사람들은 남에게서 주어지는 악에는 분노하지만 자신의 악과는 싸우려 하지 않는다. 자기는 남의 악을 없앨 수 없으나 자기의 악은 스스로 이겨 낼 수 있는 것이다",
            "author": "아우렐리우"
        },
        {
            "id": 180,
            "advice": "동물적인 생활에 열중하는 것은 자기에게도 남에게도 해로운 일이 다. 그리고 자기의 정신적 생활을 잘하려고 하는 것처럼 자기에게도 또 남에게도 유익한 것은 없다.",
            "author": "익명"
        },
        {
            "id": 181,
            "advice": "사람들은 남을 욕하기 아주 좋아한다.  동료들과의 교제를 원만하게 하기 위하여 남의 욕설을 하지 않으려 해도 그것은 매우 어려운 일이다.",
            "author": "익명"
        },
        {
            "id": 182,
            "advice": "두 사람이 싸우고 있을 동안에는 그 두사람 다 나쁜 것이다.",
            "author": "익명"
        },
        {
            "id": 183,
            "advice": "숨어서 나를 욕하는 자는 나를 두려워하는 자다. 그러나 내 앞에서 나를 칭찬하는 자는 나를 멸시하고 있는 것이다. ",
            "author": "중국속담"
        },
        {
            "id": 184,
            "advice": "사람이란 언제나 남의 욕설을 하는 경향이 있다. 남의 허물을 찾아 내기에 정신이 없는 동안에 그의 분노는 더욱 커지고 그 자신은 점점 더 나쁜 상태에 빠진다.",
            "author": "석가"
        },
        {
            "id": 185,
            "advice": "끊임없이 자기 자신을 주의하라. 그리고 남의 악담을 하기 전에 자기 자신을 수양하도록 하라.",
            "author": "익명"
        },
        {
            "id": 186,
            "advice": "만일 남의 악담을 하고 싶거든 자신의 마음에 끼치는 해독을 생각 하라. 그리고 그것은 신에게 배반되는 것임을 알라. 그때 그대의 마음은 평온하게 될 것이다.",
            "author": "익명"
        },
        {
            "id": 187,
            "advice": "성실치 못한 칭찬도 함부로 하는 악담과 같이 많은 해독을 끼친다. 그러나 가장 중대한 해독은 악담 속에 만들어진 그 것이다. ",
            "author": "존 러스킨"
        },
        {
            "id": 188,
            "advice": "악담은 한꺼번에 세 사람을 해친다. 즉 악담을 듣는 자, 악담을 전한 자, 그리고 가장 치명상을 입은 자는 악담을 한 장본인이다.",
            "author": "익명"
        },
        {
            "id": 189,
            "advice": "악담을 하지 마라. 그리고 주정뱅이가 술을 끊었을 때, 혹은 골초 가 담배를 끊었을 때와 같은 느낌을 경험하라. 그래서 악담에 따른 여러 가지 악습으로 되돌아가지 않게 될 것이다.",
            "author": "익명"
        },
        {
            "id": 190,
            "advice": "전쟁으로 인한 손실이 아무리 크다 할지라도 단순하고 생각이 얕은 사람들의 마음속에 품고 있는 선과 악에 대한 옳지 못한 이해로 말 미암은 손해에 비교하면 아무 것도 아니다.",
            "author": "익명"
        },
        {
            "id": 191,
            "advice": "가장 훌륭한 무기는 가장 큰 죄악을 범한다. 슬기로운 사람은 무기에 의하지 않는다. 전승을 기뻐함은 살인행위를 기뻐함과 같다. 살인을 기뻐하는 따위의 인간은 인생의 목적에 도달 할 수 없다.",
            "author": "노자"
        },
        {
            "id": 192,
            "advice": "전쟁이란 가장 비열하고 부패한 인간들이 그 속에서 힘과 영광을 얻게 되는 저주받을 인간의 상태이다.",
            "author": "익명"
        },
        {
            "id": 193,
            "advice": "겸손은 인간을 확고한 지반(地盤)위에 올려놓는다. 그러한 지반위에  서면 자기에게 주어진 숙명적인 일을 성취 할 수 있다. 사람이  거만하면 거만할수록 그의 처지는 약해지는 것이다.",
            "author": "익명"
        },
        {
            "id": 194,
            "advice": "물과 같이 행동함이 무엇보다 필요하다. 물은 둑이 있으면 멎고 방해물이 없으면 흐른다. 물은 그릇의 모양에 따라 모나기도 하고 둥글기도 한다. 이와 같은 성질 때문에 물은 그 무엇보다도 필요하고 또 무엇보다도 힘이 강하다. ",
            "author": "노자"
        },
        {
            "id": 195,
            "advice": "신의 가르침은 물과 같다. 물이 높은 곳에서 낮은 곳으로 흐르듯이 신의 가르침은 오직 겸손한 사람들에게만 받아들여지는 것이다.  ",
            "author": "탈무드"
        },
        {
            "id": 196,
            "advice": "성인은 자기가 하고 싶은 선을 행할 수 없을 때 힘의 부족을 탄식한다. 그러나 사람들이 그 선을 깨닫지 못하는 것, 또는 그를 오해하는 것은 조금도 슬퍼하지 않는다.  ",
            "author": "중국명언"
        },
        {
            "id": 197,
            "advice": "성인이 높은 덕을 쌓을 때면 숨어서 하는 것이다. 그리고 자기의 선함이 누구에게도 알려지지 않음을 슬퍼하지 않는다.",
            "author": "공자"
        },
        {
            "id": 198,
            "advice": "학문을 탐구하는 자는 매일 세상의 눈앞에서 커가고 있다. 참된 지혜를 찾는 자는 날마다 점점 작아져 간다. 그는 모든 겸손에 도달 할 때까지 점점 작아져 간다. 결국 그가 모든 겸손에 도달했을 때는 이룰 수 없는 것이란 아무 것도 없다.",
            "author": "노자"
        },
        {
            "id": 199,
            "advice": "자기에 대한 지식이 아무리 적은 자라 할지라도 자기의 결점을 더 많이 안다 고는 할 수 없다.",
            "author": "웨즐리"
        },
        {
            "id": 200,
            "advice": "스스로 남을 가르치거나 지도하였다고 생각하는 인간 치고 특출하게 가르치거나 지도 할 수 있는 자는 결코 없다.  ",
            "author": "존러스킨"
        },
        {
            "id": 201,
            "advice": "자신의 힘을 알려고 노력하라. 자신의 힘을 알고 또 그것을 적게 평가하는 것을 두려워 말라. 과장하여 평가하는 것을 두려워하라.",
            "author": "익명"
        },
        {
            "id": 202,
            "advice": "신의 법칙을 성취함이 인생의 본질이다.",
            "author": "익명"
        },
        {
            "id": 203,
            "advice": "신의 법칙이 모든 종파의 교훈이나 정욕과 허황된 사상으로 가리워지지 않는다면 스스로의 인식에 의하여 그것을 깨 닫을 수 있는 것이다. 그리하여 신의 법칙을 인생에 적용하려는 시도에서 알 수 있다.",
            "author": "익명"
        },
        {
            "id": 204,
            "advice": "누구를 막론하고 우리를 기다리고 있는 죽음만큼 확실한 것은 없다. 그러나 우리는 모두 죽음 따위는 아랑곳하지 않고 생활하고 있다.",
            "author": "익명"
        },
        {
            "id": 205,
            "advice": "자기의 삶을 깊이 의식하면 할수록 죽음에 의한 파멸은 믿지 않을 것이다.",
            "author": "익명"
        },
        {
            "id": 206,
            "advice": "우리는 가끔 죽음과 그 죽음에 직면 했을 때의 변화를 상상해 보려고 애쓰나 그것은 마치 신의 모습을 상상할 수 없듯이 아예 불가능한 일 이다. 가능한 일은 죽음도 신이 주는 모든 것과 같이 선(善)임을 믿는다.",
            "author": "익명"
        },
        {
            "id": 207,
            "advice": "인간 내부의 느끼고, 깨닫고, 살고 그리고 존재하는 근원이 무엇이든 신성하며 신성하기 때문에 영원한 것이어야 한다.",
            "author": "키케로"
        },
        {
            "id": 208,
            "advice": "죽음에 대하여 절실하게 생각해 본 적이 없는 인간만이 불멸한 그 무엇을 믿지 않는다.",
            "author": "익명"
        },
        {
            "id": 209,
            "advice": "종교는 모든 인간에게 이해 될 수 있는 철학이며, 철학은 종교에 대한 증명을 보증한다.",
            "author": "익명"
        },
        {
            "id": 210,
            "advice": "나는 무엇보다도 아무런 증명도 필요치 않은 다음과 같은 기초적 명제를 받아들인다. 즉 인간이 선한 생활이 아니더라도 신에 적응 할 수 있다고 생각하는 것은 어느 것이나 기만이며 신에 대한 거짓된 봉사라 할 수 있다.  ",
            "author": "칸트"
        },
        {
            "id": 211,
            "advice": "기독교의 도덕적 특징은 도덕적으로 선과 악을 하늘과 땅을 구별 하는 것과 같이 하지 않고 천국과 지옥을 구별하듯 해야 한다고 생각 하는 점에 있다.  ",
            "author": "칸트"
        },
        {
            "id": 212,
            "advice": "종교는 단순한, 그리고 마음을 합한 성지(聖智)이다. 성지는 --이성에 의하여 바르게 증명된 종교이다.",
            "author": "익명"
        },
        {
            "id": 213,
            "advice": "지식을 얻으려는 생각은 신앙에 대한 무능력과 함께 성장하는 것이다. 교양에는 저울눈이 있다. 그 저울눈에는 모든 신앙, 모든 계시, 모든 권위가 증발하는 증발점이 있는 것이다. 그래서 사람들은 스스로 배우고 확신을 얻고자 한다.  ",
            "author": "쇼펜하우어"
        },
        {
            "id": 214,
            "advice": "종교도 철학적 사색에 빛을 줄 수 있다. 철학적 사색은 종교적 진리 를 확실하게 할 수 있다. 그러므로 살아 있든 죽어 있든 간에 진실한 종교인, 참된 철학인과 교제를 청하라",
            "author": "익명"
        },
        {
            "id": 215,
            "advice": "인간 속에 신의 마음이 깃들어 있다.",
            "author": "익명"
        },
        {
            "id": 216,
            "advice": "사람이 거듭 나지 아니하면 하나님 나라를 볼 수 없느니라.  ",
            "author": "성서"
        },
        {
            "id": 217,
            "advice": "사랑과 지혜는 작은 것의 다른 두 측면이다. 이 두 개의 측면에 의하여 우리들은 신을 생각 할 수 있다.",
            "author": "익명"
        },
        {
            "id": 218,
            "advice": "설령 사람들이 선이란 무엇인지 알지 못한다 할지라도 사람들은 자기의 마음에 그것을 간직하고 있는 것이다.  ",
            "author": "공자"
        },
        {
            "id": 219,
            "advice": "마음은 그 자체가 마음의 증명이다. 마음은 마음 자체에 대한 피난처이다. 인간의 내적 생활에 대한 높은 증명인, 공평한 그대 자신의 마음에 상처 나게 말라  ",
            "author": "인도의 명언"
        },
        {
            "id": 220,
            "advice": "인간 속에 신이 계심을 명심하는 것은 그 무엇보다 강하게 인간의 악으로부터 멀어지게 하고 선을 행하게 도와준다.",
            "author": "익명"
        },
        {
            "id": 221,
            "advice": "자연 그대로의 단순성과 지혜가 깃든 단순성이 있다. 전자는 사랑 을 불러오고 후자는 존경을 불러온다.",
            "author": "익명"
        },
        {
            "id": 222,
            "advice": "인생 문제의 대부분은 다수의 방정식과 같이 풀 수 있는 것이다. 그래서 그 해답을 가장 단순한 형태로 나타낼 수 있다.",
            "author": "익명"
        },
        {
            "id": 223,
            "advice": "진리를 말하는 표현에는 항상 꾸밈새가 없다. 그리고 단순하다. ",
            "author": "마르셀리우"
        },
        {
            "id": 224,
            "advice": "가장 위대한 진리는 가장 단순한 것이다.",
            "author": "익명"
        },
        {
            "id": 225,
            "advice": "단순함은 언제나 사람을 매혹하는 힘이 있다. 어린이와 동물의 매력은 그 단순함에 있다.",
            "author": "익명"
        },
        {
            "id": 226,
            "advice": "교묘하게 말하고 빈틈없는 태도로 응대하는 사람 치고 높은 사랑과 덕을 가진 자는 드물다.  ",
            "author": "공자"
        },
        {
            "id": 227,
            "advice": "단순한 말은 착한 말씀이고 모든 사람에게 이해된다. 그리고 가장 깊은 사상을 함축하고 있기도 하다. ",
            "author": "동양의 명언"
        },
        {
            "id": 228,
            "advice": "모든 기독교적인 것, 교활한 것, 주의를 끄는 행위를 피하라. 단순한 만큼 사람을 친근하게 하는 것이란 따로 없다.",
            "author": "익명"
        },
        {
            "id": 229,
            "advice": "착한 생활은 빈틈없는 주의와 끊임없는 노력에 의하여 얻어진다.",
            "author": "익명"
        },
        {
            "id": 230,
            "advice": "구하라. 그러면 너희에게 주실 것이요. 찾으라. 그러면 찾을 것이요. 문을 두드리라. 그러면 너희에게 열릴 것이니, 구하는 이마다 얻을 것이요. 찾는 이가 찾을 것이요. 두드리는 이에게 열릴 것이니라.  ",
            "author": "성서"
        },
        {
            "id": 231,
            "advice": "끊임없이 작은 의무를 수행해 나가려면 영웅에 뒤지지 않는 힘이 필요하다.  ",
            "author": "루소"
        },
        {
            "id": 232,
            "advice": "그대에게 위대하고 선한 것이 있다고 하더라도 그것은 결코 한 두 번 불러서 나타나는 것도 아니고 고난 없이 쉽게 보이는 것도 아니고 소리 없이 사랑방에 나타나는 것도 아니다. 신의 길은 --가시밭 길이 며 험준한 길이라고 폴피리는 말했다.",
            "author": "에머슨"
        },
        {
            "id": 233,
            "advice": "무엇보다 도덕에 벗어나지 않은 생활을 하도록 힘쓰라. 거기에 익숙 해지면 질수록 무엇보다 큰 기쁨이 될 것이다. 가득찬 잔에서 물이 엎질러지지 않게 하려면 잔을 조심스럽게 들고 있어야 한다. 칼날을 예리하게 하려면 끊임없이 갈지 않으면 안 된다.",
            "author": "노자"
        },
        {
            "id": 234,
            "advice": "행복을 원한다면 신의 법칙을 완수하라. 완수란 오직 노력에 의하여 서만 가능하다. 이 노력은 삶의 기쁨이 되어 자기에게 돌아오고 우 리들이 신의 사업에 동참하고 있다는 의식을 주기도 한다.",
            "author": "익명"
        },
        {
            "id": 235,
            "advice": "평등이란 --이 세상 모든 사람들이 유일한 행복을 갖는 데에 공통된 권리를 가지고 모든 개인을 존중함에 공통된 권리를 가지는 것이다.",
            "author": "익명"
        },
        {
            "id": 236,
            "advice": "인간은 자기 부정을 가지면 가질수록 사람들에게 더욱 큰 영향을 줄 수 있다. 자아(自我)는 신을 가리고 있는 장막이다.",
            "author": "익명"
        },
        {
            "id": 237,
            "advice": "오직 신만을 사랑하고, 오직 자아만을 미워할 필요가 있다.",
            "author": "파스칼"
        },
        {
            "id": 238,
            "advice": "아버지께서 나를 사랑하시는 것은 내가 다시 목숨을 얻기 위하여 목숨을 버림이다. 이를 내게서 빼앗는 자가 있는 것이 아니라. 내가 스스로 버리노라. 나는 버릴 권세도 있고 다시 얻을 권세도 있으니 이 계명은 내 아버지에게서 받았노라.  ",
            "author": "성서"
        },
        {
            "id": 239,
            "advice": "일단 죽으면 고귀한 종교적 정신도 아무 쓸데없다고 생각하는 것은 인간의 무지다. 항상 정의만을 구하는 자에게 최대의 행복이 주어진다. 자기 부정은 무엇보다 굳센 사람임을 의미한다. 아무 것도 유혹되지 않는 세계가 그의 발아래 있을 것이다.  ",
            "author": "아미엘"
        },
        {
            "id": 240,
            "advice": "자아를 부정하는 자에게만 진리의 가르침이 이해된다. ",
            "author": "탈무드"
        },
        {
            "id": 241,
            "advice": "현세적인 것, 명예나 육체적인 것에서 자기를 찾으려고 하지 않는 자가 참된 인생을 아는 자다.",
            "author": "석가"
        },
        {
            "id": 242,
            "advice": "대화 도중에 사사로운 생각 때문에 이야기를 중단하면 사상의 실마리 를 잃어버릴 것이다. 우리들이 자아에게 벗어났을 때만이 남과 충실한 교제를 하고 남에 대한 봉사, 그리고 남에 대한 영향을 충실히 할 수 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 243,
            "advice": "일하지 않고 살아갈 수 있다고 하는 것은 죄악이다.",
            "author": "익명"
        },
        {
            "id": 244,
            "advice": "자기 힘으로 할 수 있는 일에는 아무런 불안도 없다.",
            "author": "익명"
        },
        {
            "id": 245,
            "advice": "자기 노동에 의하여 끼니를 얻지 않는 계급의 무리 속에 참된 종교 의 지식을 구할 수 없고, 진실한 덕성을 실현시키는 일은 생리적으로 불가능하다. ",
            "author": "존 러스킨"
        },
        {
            "id": 246,
            "advice": "가장 편안하고 순수한 기쁨의 하나는 일하고 난 뒤의 휴식이다.",
            "author": "칸트"
        },
        {
            "id": 247,
            "advice": "인간의 참된 신앙은 휴식을 얻기 위하여서가 아니라 노동에 대한 힘을 얻기 위한 것이어야 한다 ",
            "author": "존 러스킨"
        },
        {
            "id": 248,
            "advice": "쉬임없이 일하자. 일하는 것을 불행이라고 생각지 말라. 그리고 일 했으므로 칭찬이나 이익을 바라지 말라. 그대가 기대해야 할 것은 전체 인류의 행복이다. ",
            "author": "아우렐리우"
        },
        {
            "id": 249,
            "advice": "그대가 준 것 이상을 남에게서 받지 않기를 정의는 요구한다. 왜냐하면 그대는 시시각각으로 일할 힘을 잃고 있을는지 모르며 남의 노동의 덕을 입지 않으면 안될지도 모르기 때문이다. 그러므로 받기보다는 많은 것을 남에게 주도록 힘쓰라. 그것은 불의를 범하지 않기 위함이다.",
            "author": "익명"
        },
        {
            "id": 250,
            "advice": "참된 진화(進化)는 종교적인 진화이다.",
            "author": "익명"
        },
        {
            "id": 251,
            "advice": "종교는 인간이 나갈 방향을 제시한다. 종교는 모든 것을 더욱 단순 하고, 알기 쉽고 분명하게, 그리고 지식과 더욱 잘 조화시켜 가는 것 이다. 그리고 종교적 활동에 따라서 모든 도덕적인 또는 사회적인 운동이 완성되는 것이다.",
            "author": "익명"
        },
        {
            "id": 252,
            "advice": "사랑은 사업인 것이다. ",
            "author": "라므네"
        },
        {
            "id": 253,
            "advice": "종교는 어느 시대 어느 사회에서도 훌륭하고 선구적인 사람들에게 높으나 도달할 수 있는 인생의 해석을 가르쳐준다. 그리고 그 해석에 그 사회의 모든 사람들이 필연적이고 변함없이 접근하고 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 254,
            "advice": "가장 야만적인 미개인은 육식밖에 모른다. 채식을 먹게 되는 것 같은 일을 초보적이며 자연스런 교화의 결과이다.",
            "author": "익명"
        },
        {
            "id": 255,
            "advice": "저주받을 세 가지 뚜렷한 습관이 있다. 그것은 육식과 음주와 흡연 이다. 이 세 가지 습관은 음탕한 정욕과 함께 인간을 행복하게 할 가능 성을 파괴하고 신의 자녀인 인간을 동물과 같은 수준으로 떨어뜨린다. 그리하여 거리의 뒷골목을 지옥으로 들어가는 경계선으로 만들어 버린다.  ",
            "author": "아놀드"
        },
        {
            "id": 256,
            "advice": "동물에 대하여 우리가 하는 일에 도덕적 의의가 없다고 말하는 것은 큰 잘못이다. 입으로는 도덕을 부르짖으면서 동물에 대하여는 아무런 의무도 없다고 생각하는 것은 오류다. 이러한 오류 속에는 무서운 잔인성이 나타나는 것이다.  ",
            "author": "쇼펜하우어"
        },
        {
            "id": 257,
            "advice": "육식을 피하기 위해서는 주위 사람들이 공격하거나, 비난하거나, 비웃더라도 흔들려서는 안 된다. 육식이 아무렇지도 않은 일이라면 육식주의자들은 채식주의 자들을 비난하지 않을 것이다. 육식주의 자들은 오늘날에야 자기들의 과오를 의식하면서도 그 죄에서 자유롭게 될 힘이 없음을 알고 있다.",
            "author": "익명"
        },
        {
            "id": 258,
            "advice": "우리들은 신을 알지 못한다. 그러나 우리들이 이 세계에 대하여 많은 것 을 알고 잇는 것은 신을 알고 있다는 까닭이다.",
            "author": "익명"
        },
        {
            "id": 259,
            "advice": "우리들이 이해되는 이성은 영원한 것이 못된다. 이름 붙일 수 있는 존재도 영원한 것이 못된다.",
            "author": "노자"
        },
        {
            "id": 260,
            "advice": "하늘과 땅에 있는 모든 것과 이미 존재하던 모든 것을 자기 속, 한 몸에 동시에 지니고 있는 것이 있다. 그것은 평화다. 그것을 이성이라고 부른다. 꼭 이름을 붙인다면 위대하고, 끝없고, 아득하고, 그리고 불멸하는 것이라고 부르겠다. ",
            "author": "노자"
        },
        {
            "id": 261,
            "advice": "신은--끝없는 존재다. 그것은 우리들에게서 찾아볼 수도 있고 또 우리들에게 정의를 요구하기도 한다. ",
            "author": "M 아놀드"
        },
        {
            "id": 262,
            "advice": "신이 어디 있느냐고 끊임없이 묻는 사람은 바보이다. 신은 모든 것 속에 깃들어 있다. 신앙은 여러 가지 있으나 신은 하나이다. 인간이 자신을 모르는데 어떻게 신을 알 수 있겠는가? ",
            "author": "인도명언"
        },
        {
            "id": 263,
            "advice": "두 가지 유형의 인간들이 신을 알고 있다. 즉 겸손한 마음으로 멸시 받고 비천한 자들을 사랑하는 사람은 그의 교양이 높든 낫든 관계없이 신을 알고 있다. 또 어떠한 장애물도 뛰어넘어 진리를 볼 수 있는 충분한 지혜를 소유한 사람도 신을 알고 있다.  ",
            "author": "파스칼"
        },
        {
            "id": 264,
            "advice": "우리는 이제는 거울로 보는 것 같이 희미하나 그때에는 얼굴과 얼굴을 대하여 볼 것이요. 이제는 내가 부분적으로 아나 그때에는 주께서 나를 아신 것 같이 내가 온전히 알리라.",
            "author": "성서"
        },
        {
            "id": 265,
            "advice": "인간이 신의 법칙을 성취하는 정도에 따라 그 사람이 신을 알고 있다고 할 수 있는 것이다. 그러므로 인간이 신에게 기꺼이 가면 갈수록 신에 대한 이해는 끊임없이 변하는 것이다.",
            "author": "익명"
        },
        {
            "id": 266,
            "advice": "현존하는 조직은 사회적 양심에도 위배되는 것이며 사회적 이치(理致) 에도 위배되는 것이다.",
            "author": "익명"
        },
        {
            "id": 267,
            "advice": "우리들의 문명이 아무리 견고하게 보일지라도 그것을 파괴하는 힘 이 이미 성장하고 있는 것이다. 한적한 숲속이 아니라 우리가 살고 있는 거리의 뒷골목에서, 사람이 붐비는 길 위에서 야만인을 교육하고 있는 것이다. 그리하여 과거에 반달족이 저질렀던 똑같은 것을 하고 있는 것이다.  ",
            "author": "헨리 조지"
        },
        {
            "id": 268,
            "advice": "개혁은 대중 속에서 대중을 위하여 이루어져야 한다. 오늘날과 같이 개혁이 어느 특정 계층의 전유물이나 소득이 되어 있는 한 하나의 귀족주의를 또 다른 귀족주의로 바꾸어 놓는 결과를 가져 올 뿐 대중을 계도하는 데에는 도움이 되지 못한다.  ",
            "author": "맛치니"
        },
        {
            "id": 269,
            "advice": "인간은 이성적인 동물이다. 그런데도 인간은 왜 사회생활을 이성으로 서가 아니라 폭력으로 지도하는 것일까?",
            "author": "익명"
        },
        {
            "id": 270,
            "advice": "진(眞)과 선(善)은 분리 할 수 없는 것이다.",
            "author": "익명"
        },
        {
            "id": 271,
            "advice": "진실을 전달하는데는 두 사람이 필요하다. 그 하나는 그것을 전하는 자요. 다른 하나는 그것을 경청하는 자이다. 진실을 전하는 유일한 방법은 사랑을 가지고 말하는 것이다. 사랑이 내포된 인간의 말만이 듣는 사람의 귀를 기울이게 한다. 이치를 논할 것은 못된다. 그것은 부자연스럽다.  ",
            "author": "토로우"
        },
        {
            "id": 272,
            "advice": "진실을 말하는 것은 글씨를 잘 쓰는 것과 같다. 그것은 둘 다 기술 적인 문제이다. 그 어느 것도 의지의 문제라기 보다 습관의 문제이다. 그래서 나는 이러한 습관을 기르는데 도움이 되는 모든 기회를 무익 한 것이라고 생각지 않는다. ",
            "author": "아우렐리우"
        },
        {
            "id": 273,
            "advice": "자신의 기본적인 사상만이 진리와 인생을 본질적으로 소유할 수 있는 것이다. 왜냐하면 스스로의 기본적 사상만을 그대는 그 참된 의의에서 이해 할 수 있기 때문이다. 남의 글에서 얻은 사상은 남의 밥상의 부스러기이고 남의 몸에 맞는 옷이기도 하다 ",
            "author": "쇼펜하우어"
        },
        {
            "id": 274,
            "advice": "진리는 사람을 악인으로 만들지도 않거니와 과신(過信)하는 자도 만 들지 않는다. 진리가 가르치는 것은 항상 간명하고 겸허하고 단순하다.",
            "author": "익명"
        },
        {
            "id": 275,
            "advice": "기도가 습관이 되어버린 것은 인간이 습관적으로 기도를 드림으로써 신에게 공적을 보여드릴 수 있다고 생각할 때 해로운 것이다.",
            "author": "익명"
        },
        {
            "id": 276,
            "advice": "기도하기 전에 정신을 집중할 수 있는가 없는가를 반성하라. 할 수 없다고 생각되면 기도하기를 그만 두어라. 기도를 습관적으로 하는 자의 기도는 진실하지 못하다.",
            "author": "탈무드"
        },
        {
            "id": 277,
            "advice": "자기의 기도 --즉 신에 대한 자기의 말은 자주 새롭게 바꾸는 것이 좋다. 인간은 끊임없이 성장하고 있는 것이며 변해 가는 것이다. 그러므로 신에 대한 관계도 바꾸어지는 것이며 또 그것을 밝혀 주어야 한다. 따라서 기도도 바꾸어져야 한다.",
            "author": "익명"
        },
        {
            "id": 278,
            "advice": "장시간 누구하고 이야기하고 난 뒤에 무슨 이야기를 했던가를 다시 생각해 보아라. 서로 주고받은 모든 이야기가 얼마나 보잘 것 없고, 무익한 것이고 그리고 얼마나 나쁜 것이었는 가에 그대는 새삼 놀랄 것이다.",
            "author": "익명"
        },
        {
            "id": 279,
            "advice": "어리석은 사람은 침묵을 지킴이 가장 좋다. 그러나 만일 이 뜻을 안다면 그는 이미 어리석은 자가 아니다 ",
            "author": "사아디"
        },
        {
            "id": 280,
            "advice": "좋은 말이란 조심성 있게 겸손히 하는 것이고 좋은 이야기란 조심성 있게 잘 생각한 후에 하는 것이다. ",
            "author": "아라비아 명언"
        },
        {
            "id": 281,
            "advice": "한 마디 말도 못했던 것을 유감으로 생각한다면 잠자코 있지 않았음을 백번이라도 후회해야 한다.",
            "author": "익명"
        },
        {
            "id": 282,
            "advice": "주의 깊게 듣고 총명하게 묻고 조용히 대답하고 그리고 아무 것도 말 할 필요가 없을 때 입을 열지 않는 사람은 인생의 가장 필요한 의의 를 간직할 수가 있다. ",
            "author": "라파테르"
        },
        {
            "id": 283,
            "advice": "무엇이든 말하기 전에 생각해볼 겨를이 있거든 그대가 말하고자 하는 것이 말할 가치가 있는지 없는지, 말할 필요가 있는지 없는지, 누구를 해치는 일이 있는지 없는지 생각해 보아라.",
            "author": "익명"
        },
        {
            "id": 284,
            "advice": "자비는 그것이 오직 희생일 경우에만 자비이다.",
            "author": "익명"
        },
        {
            "id": 285,
            "advice": "금은은 녹이 슨다. 그 녹은 그대를 배반하는 것들이며 불같은 위세로 그대의 육체를 좀먹어 가는 증거이다. 그리고 그대는 재물을 모으면서 최후의 날에 가까워 가고 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 286,
            "advice": "돈 속에, 돈 자체 속에, 그리고 돈을 소유한다는 그 속에 무엇인가 덕한 일 이 있다.",
            "author": "익명"
        },
        {
            "id": 287,
            "advice": "동정심이 깊은 자는 부자가 되는 법이 없다. 좀 더 확실한 일은 부자는 동정심이 많지 않다는 것이다.  ",
            "author": "몽고속담"
        },
        {
            "id": 288,
            "advice": "돈 많은 자선가(慈善家)들이 가난한 사람들에게 자선을 베풀고 있다고 생각하는 것은 가난한 자들의 손에서 그네들이 더 많이 빼앗아 간다는 것을 깨닫지 못한다.",
            "author": "익명"
        },
        {
            "id": 289,
            "advice": "부자는 천국에 들어가기 어려우니라, 낙타가 바늘귀로 들어가는 것이 부자가 하나님의 나라에 들어가는 것보다 쉬우니라",
            "author": "성서"
        },
        {
            "id": 290,
            "advice": "부유한 자는 선(善)을 행할 수가 없다. 부자가 선행을 하려면은 무엇보다 먼저 재물로부터 해방되어야 한다.",
            "author": "익명"
        },
        {
            "id": 291,
            "advice": "예술은 사람들을 하나로 결합시키는 수단의 하나이다.",
            "author": "익명"
        },
        {
            "id": 292,
            "advice": "돈 있는 자의 노예가 되고 가난한 자를 조롱하는 따위의 예술은 사멸하는 경우는 있어도 번영해 갈 수는 없을 것이다.",
            "author": "모리스"
        },
        {
            "id": 293,
            "advice": "낡은 종교 --마호멧교,정교--는 예술의 나쁜 영향을 두려워 모든 예술을 배척했던 것이다. 아마 그네들이 옳았으리라. 그리하여 오늘날의 예술에 대하여는 더욱 옳았다고 말할 수 있을 것이다.",
            "author": "익명"
        },
        {
            "id": 294,
            "advice": "예술과 과학의 지혜는 모든 사람에게 공평히 봉사하는데 있다.",
            "author": "존 러스킨"
        },
        {
            "id": 295,
            "advice": "예술은 대주교와 같다. 동시에 약간의 차이는 있으나 교묘한 배우이기도 하다.",
            "author": "익명"
        },
        {
            "id": 296,
            "advice": "예술은 적당한 장소에 있을 때에만 이익을 가져온다. 예술의 문제 는 가르치는 것이다. 사랑으로 가르치는 것이다. 예술이 단순히 사람을 즐겁게 하는 것으로 끝나고 진리를 보여주는 힘이 없다면 그것은 수치스런 예술이고 숭고한 것이 못된다. ",
            "author": "존 러스킨"
        },
        {
            "id": 297,
            "advice": "우리들의 예술 --부귀한 계급을 위한 예술은 매춘부와 흡사하다.",
            "author": "익명"
        },
        {
            "id": 298,
            "advice": "예술에 대한 논쟁은 가장 공허한 논의이다. 즉 예술에 대하여 지나치 게 떠들어대는 자들은 예술을 이해 못하는 자들이며 예술을 느끼지 못하는 자들이다.",
            "author": "익명"
        },
        {
            "id": 299,
            "advice": "이상(理想)은 --길잡이다. 그것이 없으면 확실한 방향을 잡을 수 없다. 방향이 없으면 행동도 없고 생활도 없다.",
            "author": "익명"
        },
        {
            "id": 300,
            "advice": "진리가 구체화될 필요가 항상 있는 것은 아니다. 진리가 우리들 속에 깃들고 정신에 공감을 일으키고 그리고 종소리처럼 힘차게, 자비스럽게 울리기만 하면 족하다. ",
            "author": "괴테"
        },
        {
            "id": 301,
            "advice": "완성(完成)은--하늘의 본성이다. 그리고 완전한 것을 바라는 것은 인간의 본성이다.",
            "author": "익명"
        },
        {
            "id": 302,
            "advice": "이상은 그대 자신에게 있다. 그대의 환경은 이상을 실현하여야 할 재료이다.",
            "author": "익명"
        },
        {
            "id": 303,
            "advice": "인생은 무위도식(無爲徒食)하는 것도 행복의 추구도 아니다. 인생은 투쟁하고 도전이다. 선과 악의 투쟁, 정의와 불의의 투쟁, 특권과의 투쟁, 자유와 폭력, 협동이나 단결과 개인주의와의 투쟁이다. 인생은 우리들의 자아를 이상의 실현으로 진행시키는 것이다.",
            "author": "맛치니"
        },
        {
            "id": 304,
            "advice": "우리들이 알고 있는 선이 우리들 속에, 그리고 이 세상에 있기를 희망하고 신앙하는 것은 그것을 실현하기 위한 가장 중요한 조건이다 그것을 믿지 않고, 언제까지나 나쁜 인간이고, 언제까지나 살아간다고 생각함은 선의 실천을 위하여서는 가장 중대한 장애가 된다.",
            "author": "익명"
        },
        {
            "id": 305,
            "advice": "죽음을 두려워하는 것은 부자연스러운 일이다. 죽음에 대한 공포는 죄악의 의식이다.",
            "author": "익명"
        },
        {
            "id": 306,
            "advice": "삶에 매우 큰 가치를 가질 수 있었던 사람은 무엇보다 죽음을 두려워 하지 않았던 것이다. ",
            "author": "칸트"
        },
        {
            "id": 307,
            "advice": "인간은 모두 끊임없이 살아가는 것에 찬성한다. 병이나 고통이나 죽음 을 보면 또 하나의 세계를 인식하는 것에서 도망친다. 인간으로 하여금 이 일에 대하여 깊이 사색하도록 하려면 종교의 모든 힘이 필요 하다",
            "author": "라브루에르"
        },
        {
            "id": 308,
            "advice": "살아 본 경험이 없는 자가 죽음을 두려워하는 것이다",
            "author": "제이메"
        },
        {
            "id": 309,
            "advice": "만일 인생에 대하여 냉정하게 판단할 수 있고 올바른 사고방식으로 생각할 수 있다면 다음과 같은 결론에 도달한다. 즉 죽음이라고 부르 는 육체적 변화는 모든 생명체 사이에서 끊임없이 일어나고 있는 것 이다. 그러므로 그것은 조금도 불쾌하거나 두려움을 가지고 있을 수 없다는 결론이다",
            "author": "익명"
        },
        {
            "id": 310,
            "advice": "인생을 벌(罰)이라고 생각하는 성자들이 많았다. 그러나 죽음을 벌이 라고 생각하는 자는 그 누구도 없었던 것이다.",
            "author": "레씽"
        },
        {
            "id": 311,
            "advice": "죽음은 밤이 오고 겨울이 오는 것 이상으로 확실하고 피할 수 없는 것이다. 우리들은 밤이나 겨울은 대비하나 왜 죽음에 대하여 대비하 지 않는가? 죽음에 대한 대비는 착한 인생을 보내는 일밖에 없다.",
            "author": "익명"
        },
        {
            "id": 312,
            "advice": "성자에게는 죽음이란 존재하지 않는다.",
            "author": "익명"
        },
        {
            "id": 313,
            "advice": "인간이 자기의 의지와 신의 의지를 일치시킬 수 있는 정도에 따라서 만이 스스로 나가는 길에서, 그리고 남 앞에서 그의 의지의 확고성을 헤아릴 수 있다.",
            "author": "익명"
        },
        {
            "id": 314,
            "advice": "그대가 신의 뜻을 그대의 의지로 이룩할 때 신은 그대의 의지를 신의 뜻으로서 이룩할 것이다. 그대의 욕구를 신의 욕구와 조화되도록 행한다면 신은 다른 사람에게 그네들의 욕구를 그대의 욕구와 조화 되도록 할 것이다.  ",
            "author": "탈무드"
        },
        {
            "id": 315,
            "advice": "영원의 운명이여 ! 보이지 않는 걸음으로 걸어라. 그 보이지 않는 발자취에만 나는 의심을 갖지 않는다. 그 걸음이 뒷걸음치듯 보일 때에도 나는 그것을 의심하지 않는다.  ",
            "author": "레씽"
        },
        {
            "id": 316,
            "advice": "예수의 가르침은 인생은 자기 것이 아니라 신의 것이란 것, 그리고 인생의 목적은 인간이 아니라 신의 뜻 속에 있다는 것, 그렇기 때문에 신의 뜻을 알고 그것을 실천함이 필요하다는 것을 분명하게 이해 했을 때에 그의 소유가 되는 것이다.",
            "author": "익명"
        },
        {
            "id": 317,
            "advice": "아무 것도 원치 않는다는 것만큼 강한 힘은 없다. 그러나 이것은 필요한 것이 못된다. 필요한 것은 신께서 원하는 것을 바라는 것이다. 즉 자아 부정에서 희생으로 변해 가는 것이고 희생에서 자기 희생으로 변해 가는 것이다.",
            "author": "아미엘"
        },
        {
            "id": 318,
            "advice": "자신의 처지를 비관하지 말라. 어떤 처지에서도 그대는 행동하고, 고민하고, 승리를 해야 한다. 이 땅의 어느 곳에서도 우리 모두는 하늘에 가깝고 영원에 가까운 곳이다.",
            "author": "아미엘"
        },
        {
            "id": 319,
            "advice": "신의 뜻은 좁은 길이다. 우리들은 늪지에 놓인 다리처럼 쉽게 신의 뜻을 알 수 있다. 그러나 길을 잃은 것은 우리들이 무지하거나 악의 늪에 빠져버리기 때문이다.",
            "author": "익명"
        },
        {
            "id": 320,
            "advice": "인간이 젊고 그 생각도 젊으면 젊을수록 물질적 현실을 믿는 힘도 크다. 인간이란 나이 들고 지혜가 깊어 가면 갈수록 이 세계의 기초를 정신적인 것에 인식하는 일이 많다.",
            "author": "익명"
        },
        {
            "id": 321,
            "advice": "할 수 있는 대로 종종 다음과 같은 일을 마음에 새기는 일이 필요하다. 즉 우리들이 진실한 삶은 이 세상이다. 혹은 우리들 시야에 전개되는 외면적이고 물질적인 생활에서가 아니라 우리들 정신적 내면의 삶이다.",
            "author": "익명"
        },
        {
            "id": 322,
            "advice": "하늘을 보고 땅을 보고 그리고 생각하라. 모든 것은 지나가고 산도 시내도 지나가는 것이다. 각기 다른 인생의 유형도, 자연의 산물도 모두 지나가는 것이다. 그대의 마음이 그같은 경지에 이르는 순간 광명 이 비치기 시작할 것이다.  ",
            "author": "불경"
        },
        {
            "id": 323,
            "advice": "이 세상에서 가장 강한 것은 보이지 않는 것, 그리고 만질 수 없는 것이다.  ",
            "author": "노자"
        },
        {
            "id": 324,
            "advice": "육체의 세계를 참된 실재와 가장 중요한 것이라고 인식하는 감정의 기만에서 벗어남으로써 인간은 자신의 참된 사명을 깨닫고 그것을 완성할 수 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 325,
            "advice": "과식이나 폭식 --식사에서의 무절제는 가장 일반적인 죄악이다 우리들은 그 죄악을 깨닫지 못하고 있다. 그것은 모든 사람이 그 죄 를 범하고 있기 때문이다.",
            "author": "익명"
        },
        {
            "id": 326,
            "advice": "식욕이 없다면 한 마리의 고기도 그룸레 걸리지 않을것이며 어부도 그물을 내리지 않을 것이다. 식욕은 손을 묶은 쇠고랑이며 발을 붙 들어 매는 쇠사슬이기도 하다. 식욕의 노예가 되는 자는 신을 공경함 이 부족하다 ",
            "author": "시아더"
        },
        {
            "id": 327,
            "advice": "신은 인간에게 먹을 것을 보내고, 악마는 요리사를 보낸다.",
            "author": "익명"
        },
        {
            "id": 328,
            "advice": "육체가 지적인 일로 고통받는 것은 괜찮으나 지적인 힘이 육체 적인 욕정으로 괴로움을 받을 때는 악이다.  ",
            "author": "탈무드"
        },
        {
            "id": 329,
            "advice": "입을 조심하라. 병은 입으로 들어간다. 그대가 식탁에서 일어날 때 에는 조금만 더 먹었으면 하고 생각했을 때이다.",
            "author": "익명"
        },
        {
            "id": 330,
            "advice": "음식에 대한 무절제는 죄악이라고 생각하지 않고 있다. 그것은 남에게 뚜렷한 해를 입히지 않기 때문이다. 그러나 인간의 존엄성에 배치되는 까닭에 죄악이다. 음식에 있어서 무절제는 이러한 죄악 중의 그 하나이다",
            "author": "익명"
        },
        {
            "id": 331,
            "advice": "우리들은 인생을 그저 여기서, 이 세상에 있어서만 인식하고 있다. 그러므로 우리들의 인생에 의의가 있다면 그것은 바로 여기에, 이 세상 에 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 332,
            "advice": "인간 생활에 시달리면서 현세적인 목적 때문에 사는 자는 평안이 없다. 또 고독하게 정신적인 목적을 위하여 살고 있는 자에게도 편안함이 없다. 인간들 속에 시달리면서 신에게 봉사하며 사는 자만이 편안함 을 얻는다.",
            "author": "익명"
        },
        {
            "id": 333,
            "advice": "생활이 귀찮다 해서 죽음을 원치 말라. 모든 도덕적 인간이 지고 있는 세상의 무거운 짐이 그 사람들의 사명을 다하도록 강요하는 것이다. 이 무거운 짐을 벗어나는 유일한 길은 자신의 사명을 완수하는 일 이다.  ",
            "author": "에머슨"
        },
        {
            "id": 334,
            "advice": "인생의 고뇌(苦惱)도 아니고 향락(享樂)도 아니다. 그것은 우리들이 완수하여야 할 의무적인 사업이다. 그것은 정직하게 끝까지 완수 하여야 할 사업이다.",
            "author": "토크빌"
        },
        {
            "id": 335,
            "advice": "여기 이 현실 세계가 우리들이 봉사 해야할 고장이다. 그러므로 현세에서 의 봉사를 완수하기 위하여 우리들은 전력을 다하여야 한다.",
            "author": "익명"
        },
        {
            "id": 336,
            "advice": "신에 대한 사랑은 완성에 대한 사랑이다. 완성에 대한 사랑은 완성 에 대한 노력이라고 불러도 좋다. 완성에 대한 노력이 인생의 본질 이다. 그러므로 인간의 생활은 의식적이든 무의식적이든 사랑이다.",
            "author": "익명"
        },
        {
            "id": 337,
            "advice": "신에 대한 사랑 없이는 이웃을 사랑한다는 것은 뿌리 없이 서 있는 것과도 같다. 이것은 사랑은 그네들의 마음에 드는 자들만을 열성적 으로 사랑하는 것이 되고 또는 굴욕적인 사랑을 구하는 것이 된다.",
            "author": "익명"
        },
        {
            "id": 338,
            "advice": "사랑은 인격에 대하여서만이 가능하다. 신이 인격자가 아니므로 신을 사랑 할 수가 없다고 하는 자를 나는 알고 있다. 그러나 나 자신은 인격자이기에 신을 사랑하는 것이 필요하다.",
            "author": "익명"
        },
        {
            "id": 339,
            "advice": "남을 꺼리지 않고, 죽음을 두려워 말고, 악을 두려워하지 않고 그리고 이 세상의 기본적인 힘을 두려워하지 않는 방법은 오직 하나 있다. 그것은 신을 두려워하지 않고 신을 사랑하는 것에만 있다.",
            "author": "익명"
        },
        {
            "id": 340,
            "advice": "그대에게 일하는 것 자체가 중요하고 보수는 2차적인 것일 때, 창 조주이신 신이 그대의 주인이 되리라. 그러나 일하는 것이 2차적이고 보수가 가장 중요할 때 그에 대한 보수는 노예일 따름이다. 그리고 악마는 노예이고 악마 중에서도 가장 비열하고 추악한 것의 소굴이 될 것이다.",
            "author": "존 러스킨"
        },
        {
            "id": 341,
            "advice": "유럽사람들은 중국인에게 기계공업에 의한 생산을 자랑하고 있다. \"기계공업은 인간을 노예 상태에서 해방 시켰다\"라고 하면서, 그러나 \"노동은 행복하다, 노동에서 해방되는 것은 가장 큰 불행이다\"라고 중국인들은 대답하고 있다.",
            "author": "익명"
        },
        {
            "id": 342,
            "advice": "일하는 것은 모든 인간에게 중요한 일이다. 왜냐하면 그것은 사람에게 혜택을 주는 것이기 때문이다. 아이들에게는 아무런 일도 가르치지 않는 것은 아이들에게 장차 약탈을 가르치는 것과 마찬가지다. ",
            "author": "탈무드"
        },
        {
            "id": 343,
            "advice": "동물들은 자기의 근육을 쓰지 않고는 살아 나갈 수 없다. 사람도 살아 나갈 수 없다. 만족과 기쁨으로 근육을 활용하려면 유익한 일 --무엇보다도 남에게 봉사하기 위하여 써야 한다--이것이 가장 좋은 사용법이다",
            "author": "익명"
        },
        {
            "id": 344,
            "advice": "기도는 신에 대한 자기의 관계를 밝혀 확실하게 하는 것이다.",
            "author": "익명"
        },
        {
            "id": 345,
            "advice": "우리들이 기도를 하거나 소원 성취를 기원 할 때 신의 뜻은 변하지 않 는다는 것을 알아야 한다. 그리고 우리들의 기도를 응답해 달라고 빌 면서 신을 알 수 없다는 것, 또 신의 힘을 아는 것으로 우리들의 마음이 정화되고 고상해짐을 알아야 한다. ",
            "author": "탈무드"
        },
        {
            "id": 346,
            "advice": "신에게 봉사는 기도에 의해서만 가능하고 신의 뜻에 복종함에 의해서 가 아니라고 생각하는 것은 가히 두려운 일이다. ",
            "author": "존 러스킨"
        },
        {
            "id": 347,
            "advice": "기도하고 싶은 매혹이나 충동을 느꼈을 때 기도하라. 어떤 일정한 때에만 기도하는 습관이 있다면 그대로 내버려두어서는 안 된다. 기도가 하나의 죽은 습관이 되는 것을 두려워하라.",
            "author": "익명"
        },
        {
            "id": 348,
            "advice": "전쟁은 불가피한 현상은 아니다. 어디까지나 인간이 만들어낸 현 상이다.",
            "author": "익명"
        },
        {
            "id": 349,
            "advice": "자기가 하는 일이 자기의 뜻과는 전혀 다른 불가항력적인 현상이라고 단정해 버린 인간은 아무런 공포도 모르고 살아간다. 이같은 인간은 병적이니 잘 보살펴 치료해 줄 필요가 있다,",
            "author": "익명"
        },
        {
            "id": 350,
            "advice": "무장된 평화나 전쟁은 언젠가는 파괴되나 그것은 사회의 상부계층에 의하여 파괴되는 것이 아니다. 전쟁은 그들에게 많은 이익을 주는 것이다. 그것을 파괴하는 것은 전쟁 때문에 고통받는 많은 하부 계층의 손에 달려 있음을 깨닫고 그들의 자유를 위하여 무저항주의를 발휘할 때만이 가능하다.",
            "author": "할두엔"
        },
        {
            "id": 351,
            "advice": "인간의 가장 발달된 분야의 힘이 전쟁과 전쟁에 대한 준비에 소모되고 있다는 것 -- 이 때문에 우리들은 다음 두 가지 위대한 짐을 지고 있는 것이다. 그 하나는 간접세이고 그 다음은 국제 차관이다.  ",
            "author": "헨리 죠지"
        },
        {
            "id": 352,
            "advice": "우리들은 누구보다도 제왕의 행복을 위하여 싸우는 자이다. 그러나 제왕이 우리를 강제로 억압을 할 때에는 결코 그의 깃발 아래서 섬기는 자들은 아니다. 우리들은 착한 일을 위해서만 싸우는 것이다.",
            "author": "익명"
        },
        {
            "id": 353,
            "advice": "우리들에게 삶을 부여해 주는 것은 동질적이며 모든 것에 대하여 오직 하나이다.",
            "author": "익명"
        },
        {
            "id": 354,
            "advice": "생명이 있는 모든 것은 고뇌에 시달리고 죽음을 두려워한다. 그대 자신도 생명이 있음을 알라. 그러므로 살생을 피하라. 죽음의 원인을 만들지 말라. 생명이 있는 것은 고뇌를 싫어한다. 스스로의 생명을 고귀한 것으로 알고 있다.",
            "author": "석가"
        },
        {
            "id": 355,
            "advice": "사람은 행복을 오직 이웃에 대한 봉사에서만 찾아볼 수 있는 것이다. 그리고 그 때문에 사람은 이 세상에서의 생활의 기초와 하나가 될 수 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 356,
            "advice": "남과 나는 하나님을 똑똑히 의식하고 있다. 그리고 짐승과 나의 사이에도 그렇게 느낀다. 더 나아가서 벌레나 초목과의 사이에도 느낀다.",
            "author": "익명"
        },
        {
            "id": 357,
            "advice": "생명 있는 모든 것과 그대가 결합되어 있다는 생각을 방해하는 모든 것을 그대 자신 속에서 추방하라.",
            "author": "익명"
        },
        {
            "id": 358,
            "advice": "인간의 가장 강렬한 정욕 속에 나타난 성적 관계는 가장 큰 죄악과 고뇌의 근원이다",
            "author": "익명"
        },
        {
            "id": 359,
            "advice": "그대는 배우자에 대한 의무를 게을리 할 수도 있을 것이고 그 의무 로 인한 슬픔도 피할 수도 있을 것이며, 그 의무를 저버릴 수도 있을 것이다. 그러나 그 결과는 대체 무엇일까? 그 역시 비애일 것이다. 그러나 그 비애는 완수해야 할 의무를 저버린 비애이다 ",
            "author": "조오지"
        },
        {
            "id": 360,
            "advice": "결혼은 계약이라 할 수 있다. 즉 성을 달리하는 두 인간이 오직 두 사람에서만이 자녀를 낳기를 의무로 하는 계약이다. 이 계약을 파기 하는 것은 기만이고, 배신이고, 죄악이다",
            "author": "익명"
        },
        {
            "id": 361,
            "advice": "두 개의 영혼이 영원히 결합됨을 서로 느낄때는 정말 위대하다. 모든 노동이나 모진 세상에서 서로 협력하고, 모든 고뇌에서 서로 격려 하여 최후의 이별이라는 침묵의 순간에도 서로 헤어지지 않기 위하 여 결합된다는 것을 느끼는 순간은 위대하다",
            "author": "익명"
        },
        {
            "id": 362,
            "advice": "남편과 아내가 하나의 육체가 된다는 것은 , 글자 그대로의 뜻이 아니다. 그것은 도덕적인 삶을 보내는 남편과 아내가 그들의 발걸음을 내딛는 상태를 정확히 표현한 것이다.",
            "author": "익명"
        },
        {
            "id": 363,
            "advice": "성적(性的)결합은 각 개인에게 중요함과 같이 인류 전체에 있어서도 종족 보존에 관계 있는 결과로서 중요하다. 그리고 그것은 매우 곤란하 고 번잡한 것이기 때문에 이 결합이 이루어 지는 형식은 천차만별이고 아무리 깊이 연구한다 해도 충분하다고 말할 수 없다.",
            "author": "익명"
        },
        {
            "id": 364,
            "advice": "과거의 생활은 현재의 생활에 영향을 준다. 이것을 인도에서는 <카루마> --인과응보(因果應報)--라고 불리워진다.",
            "author": "익명"
        },
        {
            "id": 365,
            "advice": "영혼이 육체를 떠나 헤매고 다녔다. 거기는 공허하고 아주 추운 곳 이었다. 그때 무서운 여자가 나타났다. 그녀는 몹시 추한 여자였다. \"너는 누구냐? 도대체 너는 누구냐? 불쾌하고 언짢고 어떤 악마보다 흉측스런 너는 누구냐?\" 그 환영(幻影)이 대답했다. \"나는 그대의 행위요.\"  ",
            "author": "페르시아의"
        },
        {
            "id": 366,
            "advice": "끊임없이 지옥을 만들어 내는 자가 거기에 떨어지기를 두려워하는 법이다.",
            "author": "류시 말로"
        },
        {
            "id": 367,
            "advice": "과거의 생활이 어떤 방향으로 흘렀든 간에 현재의 행위가 그것을 변화시킬 수 있다.",
            "author": "익명"
        },
        {
            "id": 368,
            "advice": "성자의 자격은 도덕상의 순수성에 있다. 그 결과로서는 정신적 평화가 있다.",
            "author": "익명"
        },
        {
            "id": 369,
            "advice": "착한 사람은 자신의 안락보다. 의무에 대하여 마음을 쓴다. 의무는 우리들이 할 일이고 결과는 신께서 알 일이다.",
            "author": "익명"
        },
        {
            "id": 370,
            "advice": "변하는 환경이 평화를 빼앗는 것이 아니라 만족할 줄 모르는 욕망 이 평화를 빼앗는다.",
            "author": "익명"
        },
        {
            "id": 371,
            "advice": "성자임을 가장 잘 증명해 주는 것은 끊임없이 정신을 착한 방향으로 정리해 가는 것이다. ",
            "author": "몽테뉴"
        },
        {
            "id": 372,
            "advice": "오직 다음과 같은 일만 하라. 즉 그대를 정신적으로 높여주고 동 시에 사회의 이익 되는 일만을 하라",
            "author": "핸더슨"
        },
        {
            "id": 373,
            "advice": "인간의 마음은 때로는 가장 완성된 상태에 있기도 하고 때로는 가장 부패한 상태에 있기도 한 것이다. 최상의 상태에 있을 때 주의하라. 그 상태를 지속해 나가고 나쁜 상태를 추방하라 ",
            "author": "베이컨"
        },
        {
            "id": 374,
            "advice": "성지(聖智)는 무한하다. 그것에 접근하면 접할수록 더욱 필요함을 알게된다. 인간이란 끝없이 착하게 될 수 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 375,
            "advice": "먼 옛날에 부르짖던 채식주의는 오랫동안 버림받아 왔다. 그러나 이제야 그것은 많은 사람들의 마음을 사로잡고 있다. 그리하여 마침내 사냥이나 생물체 해부나, 취미를 만족시키기 위한 살생 행위는 없어질 때가 오리라.",
            "author": "익명"
        },
        {
            "id": 376,
            "advice": "오늘날에는 아이를 내버리거나 검객을 싸움시키거나 죄수를 학대하 거나, 기타 여러 가지 야만적인 행위를 천대하는 일이 수치스러운 일로 알고 있다. 과거에는 그같은 일을 비난할 일도 정의에 유배되는 일로 생각되지 않던 시대가 있었다.  ",
            "author": "투이멜만"
        },
        {
            "id": 377,
            "advice": "아이들이 고양이나 새를 학대하고 기뻐하는 것을 보고 그대들은 그런 짓을 할 수 없을 것이다. 동물을 애호해야 한다고 아이들에게 가르쳐야 한다. 그러면서도 동물 사냥이나 동물의 고기를 식탁에 올려놓고 기뻐한다. 이러한 모순을 하루 빨리 지양해야 한다.",
            "author": "익명"
        },
        {
            "id": 378,
            "advice": "우리들 인간처럼 먹이를 먹고, 공기를 숨쉬고, 물을 마시며 살아가는 생명 있는 짐승, 그리고 죽을 때는 처량한 울음을 내며 우리의 생활 을 부럽게 생각하는 짐승, 또 우리들에게 아무런 해도 주지 않는 짐 승에게 위해(危害)를 줄 권리가 우리에게는 없다.",
            "author": "익명"
        },
        {
            "id": 379,
            "advice": "오늘날에는 자기의 만족이나 취미, 오락을 위해서 동물을 살해하는 것이 죄악임을 명백한 사실이다. 사냥이나 육식은 그와 같은 일은 아닐지 모른다. 그러나 의식하면서 범한 모든 악한 행위와 마찬가지로 그 배후에 그 이상으로 나쁜 것을 감추고 있다. 그릇된 행위임에 틀림없다.",
            "author": "익명"
        },
        {
            "id": 380,
            "advice": "참되고 진실한 사랑은 적에 대한 사랑이다. 불쾌한 자, 원수를 사랑할 때만이 참된 사랑이 얻어진다.",
            "author": "익명"
        },
        {
            "id": 381,
            "advice": "참된 기독교는 자기와 가까운 자에게 뿐만 아니라 자기의 적에게도 착한 일을 바란다. 자기의 적에게 뿐만 아니라 신의 적에게도 착한 일 을 바란다. 그러므로 인간에 대한 그이 사랑은 만족이 아니라 고뇌를 가져오는 일이 가끔 있다.  ",
            "author": "파스칼"
        },
        {
            "id": 382,
            "advice": "자기를 동정해 주는 자들을 사랑하는 것은 얼마나 쉬운 일인가? 그러나 자기를 배반하고 자기를 해치는 자를 결코 비난하지 않는 것은 얼마나 어려운 일이냐 !",
            "author": "익명"
        },
        {
            "id": 383,
            "advice": "분노를 사랑으로 극복하라. 악에는 선으로 답하라. 탐욕은 관대함 으로 극복하라. 허위는 허위로 파괴하라",
            "author": "석가"
        },
        {
            "id": 384,
            "advice": "인간은 서로 사랑한다. 즉 자기를 희생하고 선을 행하기에 앞서 남을 증오함을 버려야 한다. 즉 악을 범하고 자기의 개인적 편리를 위하여 어떤 다른 자보다 미워함이 없어야 한다.",
            "author": "익명"
        },
        {
            "id": 385,
            "advice": "가장 완전한 사람은 모든 이웃을 사랑하는 자이다. 그 이웃이 좋든 나쁘든 가릴 것 없이 모든 사람에게 착한 일을 하는 자이다. ",
            "author": "마호멧"
        },
        {
            "id": 386,
            "advice": "사악에는 친절로 대하라. 날카로운 칼이라고 부드러운 명주는 자를 수 없다. 부드러운 말이나 착한 행위로서 보인다면 머리카락 한 올로도 코끼리를 능히 이끌어 갈 수 있느니라.",
            "author": "시아디"
        },
        {
            "id": 387,
            "advice": "불쾌한 사람이나 적대감을 가진 자와 절충한 것은 다음과 같은 일을 반성케 하는 좋은 기회이다.  \"나는 이러한 때에, 오직 이때에 나타나는 신의 사랑을 가지고 있는가 없는가\"를.",
            "author": "익명"
        },
        {
            "id": 388,
            "advice": "가장 대담한 행동은 무엇일까? 그것은 자기들에게 이해되지 않는 일은 신에게도 용납되지 않는 일이다.  ",
            "author": "칼빈"
        },
        {
            "id": 389,
            "advice": "모든 지식이 진실이라면 모든 지식은 유익하다. 그러나 이것이 지식 이라고 주장하여 사람들의 그릇된 판단이 주어지는 경우가 가끔 있다. 그러므로 그대가 얻고자 하는 지식의 선택은 아무리 엄격하다 해도 지나치지 않다.",
            "author": "익명"
        },
        {
            "id": 390,
            "advice": "오늘에 존재하는 나쁜 조직에서 구원받으려면 모든 사람들에게 진정한 신앙을 전파하는 것뿐이다.",
            "author": "익명"
        },
        {
            "id": 391,
            "advice": "\"너희가 먼저 그의 나라와 그 의를 구하라, 그리하면 너희에게 이 모든 것을 더 하시리라\"",
            "author": "익명"
        },
        {
            "id": 392,
            "advice": "참된 그리고 건전한 사회를 이룩하기 위한 첫단계는 모든 사람들 에게 물질에 대한 진실 되고 평등하고 편벽 됨이 없는 권리를 보장하는 일이다. ",
            "author": "헨리 조지"
        },
        {
            "id": 393,
            "advice": "사회는 공통된 신앙과 목적 없이는 존재 할 수 없는 것이다. 시정 (施政)의 방침은 종교가 지니고 있는 원칙을 알기 쉽게 설명하는데 포함되어 있다.",
            "author": "익명"
        },
        {
            "id": 394,
            "advice": "좋은 사회란 그 속에서 위대한 진리가 실현 될 수 있는 사회이다.",
            "author": "익명"
        },
        {
            "id": 395,
            "advice": "남을 판단하는 일은 항상 옳지 못하다. 왜냐하면 결코 그 누구도  남의 마음에 일어난 일, 그리고 일어날 일을 예견 할 수 없기 때문이다.",
            "author": "익명"
        },
        {
            "id": 396,
            "advice": "자신의 결점을 기억하고 반성하는 자에게는 남의 약점을 찾고 있을 겨를이 없다.",
            "author": "동양속담"
        },
        {
            "id": 397,
            "advice": "그 사람의 처지에 서 보지 않는 한 남의 일을 이렇다 저렇다 판단하지 말라",
            "author": "탈무드"
        },
        {
            "id": 398,
            "advice": "남에게는 많이 용서하고 자기에게는 무엇이나 용서치 말라",
            "author": "익명"
        },
        {
            "id": 399,
            "advice": "인간의 마음은 자신에 의해서가 아니라 무엇에 강요되며 진리나, 절제나, 정의나, 선으로부터 멀어져 가는 것이다. 이 사실을 확실히 알 때 남에게 친절을 베풀 수 있다. ",
            "author": "아우렐리우"
        },
        {
            "id": 400,
            "advice": "나는 나의 본성이 선이고 악이 아님을 알고 있다. 다른 모든 사람들도 나와 마찬가지이다. 그러므로 남이 생각하고 있는 모든 것을 다 알 수 없다 하더라도 항상 모든 사람들을 악하다고 생각하기 보다 선하다고 생각하는 것이 틀림없다.",
            "author": "익명"
        },
        {
            "id": 401,
            "advice": "대부분의 재산은 가난한 자들의 노고와 결핍이 있음으로 얻을 수 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 402,
            "advice": "돌이 항아리 위에 떨어져도 그것은 항아리의 불행이고, 항아리가 돌 위에 떨어져도 항아리의 불행이다.",
            "author": "탈무드"
        },
        {
            "id": 403,
            "advice": "부자의 만족은 가난한 자의 눈물 속에서 얻어진다.",
            "author": "익명"
        },
        {
            "id": 404,
            "advice": "남의 가난을 기회로 하여 약탈하지 말라고 솔로몬은 말했다. \"남의 가난을 기회로 하여 약탈한다\"라고 하는 것은 오늘날 명백한 사회적 약탈을 의미하는 것이다. 즉 남이 가난함을 이용하여 그 노동을 착취 하고 값싼 임금을 지불하는 일이 가끔 있다.  ",
            "author": "존 러스킨"
        },
        {
            "id": 405,
            "advice": "재산은 노동자의 집적(集積)이란 것은 진실이다. 그러나 어떤 자는 노동에만 종사하고 또 어떤 자는 그 집적만을 얻고 있음이 보통이다. 그리고 현명한 자들은 이것을 가리켜 노동은 부당한 분배라고 말하고 있다",
            "author": "익명"
        },
        {
            "id": 406,
            "advice": "이 세계처럼 한 사람의 부자 때문에 수많은 거지들이 생겨나는 곳 에서는 죄 없는 재산이란 있을 수 없다.",
            "author": "익명"
        },
        {
            "id": 407,
            "advice": "완전한 선이란 그 행위 속에 보수(報酬)를 가지고 있는 것이다. 보수를 의식하고 행한 선은, 선 그 자체의 즐거움을 감소시키는 것이다.",
            "author": "익명"
        },
        {
            "id": 408,
            "advice": "남에게 선을 행하는 자는 자신에게도 선을 행하는 자이다. 왜냐하면 선을 행했다는 의식은 사람에게 최고의 보답이기 때문이다. ",
            "author": "세네카"
        },
        {
            "id": 409,
            "advice": "어떤 회교도 승려가 기도를 드렸다.",
            "author": "익명"
        },
        {
            "id": 410,
            "advice": "\"신이여 ! 악한 자 에게만 은혜를 내리소서, 착한 자에게는 이미 은혜 를 베푸셨습니다. 착한 일을 한 자는 이미 착한 자가 되었으니까\"",
            "author": "시아디"
        },
        {
            "id": 411,
            "advice": "우리들은 남이 베푼 친절을 쉽게 잊어버리나, 그러나 우리들이 베푼 봉사는 결코 그 흔적이 없어지지 않는 것이다.",
            "author": "익명"
        },
        {
            "id": 412,
            "advice": "오른손이 하는 것을 왼손이 모르게 하라  ",
            "author": "성서"
        },
        {
            "id": 413,
            "advice": "모든 만족은 수고하므로 얻어지는 것이다. 참된 만족은 미리 그 대가를 치르게 되는 것이다. ",
            "author": "존 러스킨"
        },
        {
            "id": 414,
            "advice": "도덕적이라면 무엇이든 행하라, 죄악이란 무엇이든 피하라. 하나의 덕행은 또 하나의 덕행을 배후에 두고 있다. 하나의 죄악은 또 하나의 죄악을 숨기고 있다, 덕행의 보수는 덕행이고 죄악의 보수는 죄악이다.  ",
            "author": "펜차샤이"
        },
        {
            "id": 415,
            "advice": "착한 일을 하는 것, 그 자체가 즐거움이다. 그대가 착한 일을 했음을 아무도 모를 때 그 기쁨은 더욱 커지는 것이다.",
            "author": "익명"
        },
        {
            "id": 416,
            "advice": "인간은 자기가 자기 몸을 들어 올릴 수 없듯이 자기 자신을 칭찬 할 수 없다. 자기를 칭찬하려고 무슨 일을 해도 그것은 자신의 가치를 떨어뜨리는  것이다.",
            "author": "익명"
        },
        {
            "id": 417,
            "advice": "자기에 대하여는 좋다고도 나쁘다고도 말하지 말라, 비록 좋게 말해도 남이 믿지 않을 것이며 나쁘게 말하면 그대가 나쁘게 말하는 것보다 더욱 나쁘게 생각할 것이다. 가장 현명한 방법은 아무 말도 하지 않는 것이다.",
            "author": "익명"
        },
        {
            "id": 418,
            "advice": "\"나는 겸손합니다\"라고 스스로 말하는 자는 결코 겸손하지 못하다. \"나는 아무 것도 모릅니다\"라고 하는 자는 잘 알고 있는 자이다. \"나는 무엇이나 잘 알고 있습니다\"라고 하는 자는 허풍을 떠는 자이다 아무 말도 하지 않는 자가 가장 현명하고 착한 자이다 ",
            "author": "웨타니"
        },
        {
            "id": 419,
            "advice": "자만하고 있는 자에게는 자기 일밖에는 아무 것도 보이지 않는다. 자기 눈에는 자기의 잘난 점 밖에는 보이지 않는다. 만일 그 사람이 신을 볼 수 있는 눈을 가졌다면 어느 누구도 자기보다 약점이 있는 인간으로는 생각하지 않을 것이다.  ",
            "author": "시아디"
        },
        {
            "id": 420,
            "advice": "남이 그대를 칭찬해 주기를 원하라, 스스로가 자기 일을 칭찬하지 않도록 하라. ",
            "author": "파스칼"
        },
        {
            "id": 421,
            "advice": "사상과 그 사상의 표현(언어)은 그 어느 쪽도 진지한 것이다. 자기 가 한 일을 정당화시키기 위하여 사상이나 언어로써 회롱하는 것은 좋은 일이 못된다.",
            "author": "익명"
        },
        {
            "id": 422,
            "advice": "좋은 은혜를 바라고 나쁜 은혜를 원치 않는다면 자신이 하는 일을 칭찬하는 것 을 그치고 남에게도 자기를 칭찬하지 못하게 하라",
            "author": "익명"
        },
        {
            "id": 423,
            "advice": "만일 정의로 하여금 우리들의 생활을 감독케 하려면 있는 그대로의 생활을 숨기지 말고 인정하라. 우리들의 생활은 변해 간다. 그러나 정의 는 항상 변함없이 우리들의 생활을 지켜보고 있는 것이다.",
            "author": "익명"
        },
        {
            "id": 424,
            "advice": "이웃에게 정의를 보여 주어라, 그를 사랑하든 그렇지 않든 정의는 보일 수 있는 것이다. 그 후에 그대는 사람을 사랑하는 것을 배우게 되리라. 그러나 만일 그대가 그를 사랑하고 있지 않다는 이유로 그에 게 불의를 행한다면 끝내 그를 미워하는 것이 될 것이다.  ",
            "author": "존 러스킨"
        },
        {
            "id": 425,
            "advice": "막대한 생산 능력이 낭비되는 것은 자연의 법칙에 순응하고 있지 않 은 사회의 무질서 때문이다. 노동자들은 그 무질서로 인하여 노동에 필요한 오락과 즐거움을 얻지 못하는 것 같이 보인다. 노동자는 정당 한 보수마저도 빼앗기고 있는 것이다. 여기에 그 원인이 있다. ",
            "author": "헨리 조지"
        },
        {
            "id": 426,
            "advice": "가령 정의가 우리들에게 무엇을 할 것인가를 제시하지 못한다 하더 라도 정의는 항상 해서는 안될 일과 무엇을 해서는 안될 일을 가르쳐 주는 것이다.",
            "author": "익명"
        },
        {
            "id": 427,
            "advice": "고뇌는 생리적으로나 정신적으로 인간이 성장해 가는데 없어서는 안 될 조건이다.",
            "author": "익명"
        },
        {
            "id": 428,
            "advice": "고뇌는 성장의 표식이다. 고뇌 없이는 생활이 하나의 형식에서 다른 형태로 옮아갈 수 없다. 왜냐하면 고뇌 자체가 성장을 가져오기 때문 이다. 원인은 결과이며 결과는 원인이기도 하다. 정신적 생활에서는 더욱 그러하다. 정신적 생활에 있어서는 시간도 공간도 없다.",
            "author": "익명"
        },
        {
            "id": 429,
            "advice": "지혜로운 일을 이룩해 감에 따라 인간은 더욱 참된 인생에 가까워져 간다 ",
            "author": "존 러스킨"
        },
        {
            "id": 430,
            "advice": "고뇌 속에서 정신적 성장에 대한 의의를 찾아라. 고뇌의 슬픔은 사라져 버릴 것이다.",
            "author": "익명"
        },
        {
            "id": 431,
            "advice": "신은 심령의 근원이다. 그러므로 말로써 그 정의를 내릴 수 있는 것 이 아니다.",
            "author": "익명"
        },
        {
            "id": 432,
            "advice": "잠시 동안이라도 신의 존재를 의심한 일이 없는 그와 같은 신앙인 은 하나도 없다. 그같은 의혹은 해로운 것은 아니다, 도리어 그것은 신에 대한 높은 이해에 도달케 한다. 신의 계시는 헤아릴 수 없이 무한하다.",
            "author": "익명"
        },
        {
            "id": 433,
            "advice": "신은 사상이나 상상을 훨씬 초월하여 계신다. 신이 존재함을 이해 하거나 상상하고자 할 때는 우리는 벌써 신을 잃고 있는 것이다. 신에 상응하는 말을 찾고자 애쓰는 것은 얼마나 부질없는 것인가? 우리들은 침묵으로써 신을 존경하는 것으로 만족하자 ",
            "author": "아라비아"
        },
        {
            "id": 434,
            "advice": "사람은 사람을 돕는다는 말이 있다. 남의 도움이 없이는 살아갈 수 없는 것이다. 그러나 그 도움은 서로 주고받는 것이어야 한다. 우리 들의 생활은 서로 관련되어 있는 것이다. 또 어떤 사람은 그저 남의 도움을 이용할 따름이다. 이런 자는 인생을 파괴하는 것이다.",
            "author": "익명"
        },
        {
            "id": 435,
            "advice": "인간은 자기 이전의 시대 사람들과 자기와 동시대에 살고 있는 자 들의 노력의 결과에 혜택을 입지 않고는 살아갈 수 없다. 그러므로 자기가 얻은 것을 남에게 줄 수 있도록 남을 위하여 근로하여야 한다.",
            "author": "익명"
        },
        {
            "id": 436,
            "advice": "사람들은 상부상조하여야 한다. 그 상호 협조는 자발적인 것이 아니면 안 된다. 그리고 자기 동족의 도움을 받는 자들은 금전 만으로가 아니라 존경과 감사와 동포에 의한 친화로써 그 대가를 치러야 한다.",
            "author": "익명"
        }
    ]
}